/* eslint-disable max-len */
export const DATA = [
  {
    id: '1076',
    title: 'DMG MORI monoBLOCKシリーズ CGアニメーション',
    description:
      'DMG森精機のmonoBLOCKシリーズをCG動画でご紹介。 内部の機能など、CGならではの表現でわかりやすく紹介されていますので、ぜひご覧ください。',
    tags: 'アニメーション,CG,シリーズ,monoBLOCKシリーズ,monoBLOCK,DMG,DMG森精機の,MORI'
  },
  {
    id: '1075',
    title: 'ファナック アーク溶接ロボット 適用事例',
    description:
      'ファナックのアーク溶接ロボットの事例をご紹介。 溶接方法として、交流パルス溶接、CMT溶接、低スパッタ溶接のつを紹介しています。',
    tags: 'CMT溶接,交流パルス溶接,ファナック,ロボット,アーク溶接ロボット,事例,低スパッタ溶接,適用,アーク,溶接'
  },
  {
    id: '1073',
    title:
      '新人社長が行く！製造業の未来は明るい！？年後も伸び続けるものづくりの秘訣とは',
    description:
      '有限会社工研の加藤社長にお話しを聞きました。 第三弾！ 製造業界・ものづくり業界の未来についてのお話です。 年後まだまだ業界が伸びていく為には何が必要なのか！ ぜひご覧ください。',
    tags: '新人,第三弾,明るい,未来,製造業,ものづくり,年後,加藤,社長,後,秘訣,年,有限会社工研'
  },
  {
    id: '1071',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・ニットー～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える株式会社ニットーにおじゃましました。 （制作協力：法政大学・御幡） 今回ご協力いただいたニットー様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '株式会社ニットー,神奈川県横浜市,法政大学,神奈川県,ニットー,御幡,darr,企業,GOTCHA,学生様,魅力,学生'
  },
  {
    id: '1070',
    title: '難削材加工への新アプローチ 効果的なクーラントシステム「DIPS」',
    description:
      'ドライアイスとエアーを加工点に噴射する独自のクーラントシステム「DIPS」の紹介動画。 ドライアイスの効果により、加工点付近を冷却したえうで酸素濃度の低い状態に保ちます。 それにより熱摩耗と酸化摩耗を抑制し、工具寿命を延ばし、切削条件も上げることができます。',
    tags: 'クーラント,加工,効果的,削材,DIPS,難,クーラントシステム,アプローチ,新,システム'
  },
  {
    id: '1069',
    title: 'DMG MORI 工場内を自律走行可能な自走ロボットWHAMR の事例',
    description: '自走ロボットWHAMR による素材供給の自動化事例です。',
    tags: 'ロボット,走行,可能,自走,事例,内,自律,WHAMR,DMG,MORI,工場'
  },
  {
    id: '1068',
    title: '新人社長が行く！製造業でも飛び込み営業やっておくべき大事なコト【】',
    description:
      '有限会社工研の加藤社長にお話しを聞きました。 第二弾！ 有限会社工研、加藤社長のキャリアのスタートから現在に至るまでの秘話を大公開。',
    tags: 'コト,新人,飛び込み,製造業,営業,第二弾,加藤,社長,大事,有限会社工研'
  },
  {
    id: '1067',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・景泉機器 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える株式会社景泉機器におじゃましました。 （制作協力：文教大学・岩永） 今回ご協力いただいた景泉機器様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '神奈川県横浜市,神奈川県,後編,darr,企業,泉,機器,株式会社景泉機器,GOTCHA,学生様,魅力,学生,岩永,景,景泉機器,文教大学'
  },
  {
    id: '1077',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・景泉機器 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える株式会社景泉機器におじゃましました。 （制作協力：文教大学・岩永） 今回ご協力いただいた景泉機器様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '神奈川県横浜市,神奈川県,darr,企業,泉,機器,前編,株式会社景泉機器,学生様,魅力,学生,岩永,景,景泉機器,GOTCHA,文教大学'
  },
  {
    id: '1064',
    title: 'DMG MORI 軸加工機 DMU eVo series CG Animation',
    description:
      'nbsp NC自動旋回テーブルを搭載した同時軸加工機DMU eVoシリーズ。 案内面の配置を最適化したガントリデザインを採用し、高剛性かつ高精度な加工を実現します。 nbsp',
    tags: 'NC自動旋回テーブル,加工,DMU,eVo,CG,機,軸,DMU eVoシリーズ,DMG,series,Animation,MORI'
  },
  {
    id: '1065',
    title:
      '新人社長が行く！金型屋vs機械メーカー！？お客様に寄り添う、機械メーカーにはない強みとは【】',
    description:
      '有限会社工研の加藤社長にお話しを聞きました。 競合である機械メーカーと戦う為の極意や、これまでの仕事の中で記憶に残るお話など盛りだくさんでお送りします。',
    tags: '新人,メーカー,金型,機械,ない,強み,お客様,加藤,社長,屋,有限会社工研,vs'
  },
  {
    id: '1063',
    title:
      'DMG MORI ISTOS プロダクションプランニング＆コントロール クラウド型生産管理システム',
    description:
      'ISTOS は生産計画の作成、現場からの作業フィードバック、ダッシュボードを使用した情報確認が可能なクラウド型生産管理システムです。',
    tags: '生産,コントロール,クラウド型,プロダクション,管理,ISTOS,DMG,＆,クラウド型生産管理システム,プランニング,MORI,システム'
  },
  {
    id: '1062',
    title: '【】学生が企業の魅力を探ってみた～福岡県・ウエキモールド 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は福岡県鞍手郡に工場を構える有限会社ウエキモールドにおじゃましました。 （制作協力：日本文理大学・丸尾） 今回ご協力いただいた株式会社ウエキモールド様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '株式会社ウエキモールド,有限会社ウエキモールド,鞍手郡,後編,日本文理大学・,darr,企業,GOTCHA,学生様,魅力,学生,丸尾,ウエキモールド,福岡県'
  },
  {
    id: '1061',
    title: '【】学生が企業の魅力を探ってみた～福岡県・ウエキモールド 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は福岡県鞍手郡に工場を構える有限会社ウエキモールドにおじゃましました。 （制作協力：日本文理大学・丸尾） 今回ご協力いただいた株式会社ウエキモールド様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '株式会社ウエキモールド,有限会社ウエキモールド,鞍手郡,日本文理大学・,darr,企業,前編,GOTCHA,学生様,魅力,学生,丸尾,ウエキモールド,福岡県'
  },
  {
    id: '1060',
    title: '新人社長が行く！新規案件と接点を作るための番簡単な方法【】',
    description: 'リアル見積もりシーンもあるよ。 製造業、明るくいこうぜ。',
    tags: '新人,案件,方法,簡単,ため,番,新規,社長,接点'
  },
  {
    id: '1059',
    title: 'DMG MORI テクノロジーサイクル「DMG MORI gearMILL」',
    description:
      'nbsp テクノロジーサイクル「DMG MORI gearMILL」 のご紹介映像です。 従来は専用機を含む複数の工作機械で、ホブカッタやピニオンカッタなどの専用工具で行っていた歯車加工を、軸マシニングセンタ台と汎用のエンドミルやカッタで加工するテクノロジーサイクルです。',
    tags: 'gearMILL,DMG MORI gearMILL,サイクル,DMG,MORI,ピニオンカッタ,テクノロジー'
  },
  {
    id: '1057',
    title: '【】学生が企業の魅力を探ってみた～大阪府・岩本モデル製作所～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大阪府寝屋川市に本社工場を構える株式会社岩本モデル製作所におじゃましました。 （制作協力：関西大学） 今回ご協力いただいた岩本モデル製作所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。',
    tags: '大阪府寝屋川市,関西大学,岩本,岩本モデル製作所,企業,株式会社岩本モデル製作所,モデル,学生様,魅力,学生,大阪府,製作所'
  },
  {
    id: '1054',
    title: '新人社長が行く！これ見極めないと製造業でしっかり儲けられない',
    description:
      'リーマンショックのつらい時期、持ち直せたのは、やはり設備と技術。 リアルな話が聞けます。',
    tags: '新人,社長,リーマンショック,製造業'
  },
  {
    id: '1051',
    title: 'ファナック サービス紹介ビデオ',
    description:
      'ファナックのメンテナンスなどのサービスについての紹介動画です。',
    tags: 'サービス,ビデオ,ファナック,紹介'
  },
  {
    id: '1058',
    title: '【】学生が企業の魅力を探ってみた～福岡県・第一工業所～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は福岡県鞍手郡に工場を構える株式会社第一工業所におじゃましました。 （制作協力：日本文理大学・丸尾） 今回ご協力いただいた株式会社第一工業所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '鞍手郡,日本文理大学・,darr,企業,株式会社第一工業所,第,GOTCHA,学生様,魅力,学生,丸尾,工業所,福岡県'
  },
  {
    id: '1049',
    title: 'DMG MORI 金型加工×軸加工機活用 つのメリット',
    description: '金型加工に最適な軸加工機のご紹介映像です。',
    tags: '金型,加工,つ,機,活用,軸,メリット,DMG,MORI'
  },
  {
    id: '1053',
    title: '新人社長が行く！【】将来の夢ランキング、製造業は入ってくるか！？',
    description:
      '精密板金屋さんの社長のポリシーや悩みhellipいろいろ聞かせてもらいました。',
    tags: '新人,夢,ランキング,製造業,精密板金屋さん,社長,将来'
  },
  {
    id: '1050',
    title: 'ファナック 協働ロボット適用事例',
    description:
      '人とロボットとの協働でボールネジの組み立てを行う事例を紹介します。',
    tags: '人,ロボット,ファナック,事例,適用,協働'
  },
  {
    id: '1055',
    title: '【】学生が企業の魅力を探ってみた～東京都・富士精機製作所～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は東京都西東京市に本社工場を構える株式会社富士精機製作所におじゃましました。 （制作協力：多摩大学・ながしまゼミ） 今回ご協力いただいた富士精機製作所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '富士,富士精機製作所,精機,darr,企業,GOTCHA,東京都西東京市,魅力,学生,ながしまゼミ,東京都,多摩大学,学生様,製作所,株式会社富士精機製作所'
  },
  {
    id: '1048',
    title: 'DMG MORI ULTRASONIC Series 先端素材の高効率加工',
    description:
      'nbsp 超音波加工機「ULTRASONICシリーズ」のご紹介映像です。 セラミックやガラスといった、高硬度でもろい先端素材の加工に適しています。',
    tags: '先端,効率,加工,Series,高,ガラス,セラミック,DMG,素材,MORI,ULTRASONICシリーズ,ULTRASONIC'
  },
  {
    id: '1044',
    title: '新人社長が行く！実績紹介できないで、どう営業するんですか？',
    description:
      '実績を公表できないのはなぜ？実績を見せずにどうやって新規集客するのか？など、精密板金屋さんの社長のポリシーや悩みhellipいろいろ聞かせてもらいました。',
    tags: '新人,精密板金屋さん,実績,社長'
  },
  {
    id: '1043',
    title: 'ファナック アーク溶接ロボット 台協調治具レス溶接',
    description:
      '台のハンドリングロボットと台のアーク溶接ロボットにより高精度な協調動作のデモ動画。',
    tags: 'レス,ファナック,ロボット,アーク溶接ロボット,治具,台,協調,アーク,溶接'
  },
  {
    id: '1045',
    title: 'DMG MORI テクノロジーサイクル ギヤスカイビング',
    description:
      'テクノロジーサイクル ギヤスカイビングのご紹介映像です。 ギヤスカイビングは、パワースカイビングと呼ばれる歯車加工のプログラミングをサポートするテクノロジーサイクルです。 対話形式による設定により、簡単に最適なスカイビング加工のプログラムが作成可能で、プログラミング時間を大幅に短縮することができます。',
    tags: 'パワースカイビング,スカイビング加工,サイクル,DMG,MORI,ギヤスカイビング,テクノロジー'
  },
  {
    id: '1046',
    title:
      'DMG MORI RPS NHX rd Generation（ロータリパレットストレージシステム）',
    description:
      'NHX rd Generationと自動化システムロータリパレットストレージシステム RPSの連携作業のご紹介映像です。',
    tags: 'システムロータリパレットストレージシステム,RPS,rd,Generation,DMG,NHX rd Generation,ロータリパレットストレージシステム,MORI,NHX'
  },
  {
    id: '1047',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・イシイ精機 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える株式会社イシイ精機におじゃましました。 （制作協力：文教大学・岩永、編集：大分大学） 前編はこちらからご覧いただけます。 今回ご協力いただいたイシイ精機様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: 'イシイ,神奈川県横浜市,イシイ精機,神奈川県,精機,後編,株式会社イシイ精機,darr,企業,GOTCHA,大分大学,学生様,魅力,学生,岩永,文教大学'
  },
  {
    id: '1042',
    title:
      '新人社長が行く！精密板金・製缶板金・熱処理。社長人で疑問をぶつけ合ってみた',
    description:
      '精密板金屋さんの社長のポリシーや悩みhellipいろいろ聞かせてもらいました。',
    tags: '新人,人,精密,製缶,疑問,板金,精密板金屋さん,社長,熱処理'
  },
  {
    id: '1040',
    title: 'ファナック 大型重可搬ロボット EVバッテリー搬送',
    description:
      'ファナックのRobot Miaのデモ動画です。 ロボットからワークの重心が離れている場合でも重量物を自在にハンドリングでき、広い動作範囲により、レイアウトに応じた自由度の高いラインが構築できます。',
    tags: '可搬,EV,Robot Mia,ファナック,大型,ロボット,搬送,バッテリー,重'
  },
  {
    id: '1035',
    title: 'DMG MORIの”IoTインダストリー”',
    description:
      '効率性・生産性を最大限にするDMG森精機のIoTインダストリーのご紹介です。',
    tags: 'インダストリー,DMG森精機,IoT,DMG,MORI'
  },
  {
    id: '1033',
    title: '新人社長が行く！【】精度を保証するための道具と工程',
    description:
      'お金の話もしてます。製造業中小企業社長人の思いを聞いて欲しいです。',
    tags: '中小企業社長人,新人,道具,ため,工程,社長,精度'
  },
  {
    id: '1036',
    title: 'ファナック 高軌跡精度ロボット リモートレーザ溶接ロボットシステム',
    description:
      'オンザフライ溶接によりサイクルタイムを大幅削減。 エアカット時間を最適化したオンザフライプログラムを自動生成できます。',
    tags: 'リモート,ロボット,ファナック,高,レーザ,オンザフライ溶接,軌跡,オンザフライプログラム,精度,システム,溶接'
  },
  {
    id: '1034',
    title: 'DMG MORI NHX 加工比較 st Generation VS nd Generation',
    description:
      'nbsp 横形マシニングセンタ NHX st Generationnd Generationの加工比較映像です。',
    tags: 'VS,加工,横形マシニングセンタ NHX st Generationnd Generation,Generation,DMG,nd,比較,MORI,st,NHX'
  },
  {
    id: '1039',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・イシイ精機 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える株式会社イシイ精機におじゃましました。 （制作協力：文教大学・岩永、編集：大分大学） 後編はこちらからご覧いただけます。 今回ご協力いただいたイシイ精機様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: 'イシイ,神奈川県横浜市,イシイ精機,神奈川県,精機,株式会社イシイ精機,darr,企業,前編,大分大学,GOTCHA,学生様,魅力,学生,岩永,文教大学'
  },
  {
    id: '1038',
    title: '【】学生が企業の魅力を探ってみた～東京都・大成～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は東京都大田区に工場を構える株式会社大成におじゃましました。 （制作協力：法政大学・御幡） 今回ご協力いただいた大成様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '法政大学,大成,学生・若者,御幡,darr,企業,GOTCHA,学生様,魅力,学生,東京都,株式会社大成,東京都大田区'
  },
  {
    id: '1032',
    title:
      '新人社長が行く！ワイヤー・マシニング・レーザーを活用しまくる精密板金工場',
    description:
      'nbsp 自社で金型や治具を制作できれば、時間もはやい！コストも低い！ その可能性を広げている葉山工業さんのおはなし。',
    tags: '葉山工業,新人,さん,ワイヤー,精密,レーザー,板金,社長,マシニング,工場'
  },
  {
    id: '1029',
    title: 'ファナック アーク溶接ロボットと大型ロボット 協調動作',
    description:
      '大きさの異なるロボットの協働動作のデモ画面です。 アーク溶接ロボットと大型ロボットが協働しながら溶接作業を行います。',
    tags: 'ファナック,大型,ロボット,動作,アーク溶接ロボット,協調,アーク,溶接'
  },
  {
    id: '1037',
    title: '気になる工具見つけた 第弾 「The A Brand エンドミル」',
    description:
      'オーエスジー株式会社のAブランドから発売されている「AEシリーズ」のエンドミルをご紹介します。 他社製品に対して切削抵抗を約ダウンし、不等リード、不等分割により、高能率加工を実現しています。 優れたコーティングで面品位も向上しており、お勧めです。',
    tags: 'A,気,The,高能率加工,工具,第,弾,オーエスジー株式会社,エンドミル,AEシリーズ,Brand'
  },
  {
    id: '1031',
    title:
      'DMG MORI パウダーベッド方式の金属積層造形：NXを活用した包括的なプロセスチェーン',
    description:
      'DMG MORIが取り扱いしているCADCAMソフトウェア「NX」を、パウダーベッド方式の金属積層造形機 LASERTEC DUAL SLMにて活用している映像です。',
    tags: 'DMG MORI,包括的,パウダー,CADCAMソフトウェア,LASERTEC DUAL SLM,パウダーベッド方式,ベッド,プロセス,チェーン,DMG,方式,金属積層造形機,NX,MORI,積層造形,金属'
  },
  {
    id: '1030',
    title:
      '新人社長が行く！ベンダー曲げでどれだけ調整できるか。技とセンスを持つ職人がいる精密板金工場',
    description:
      'nbsp いろんな工程がある中で、今回はベンダー（曲げ）の動画です。 ベンダーの使い方を熟知しまくってる工場内でも「曲げはセンス」と言われる理由を聞いてみました。',
    tags: '新人,ベンダー,精密,技,板金,センス,職人,社長,曲げ,工場'
  },
  {
    id: '1028',
    title: 'ファナック 粉末洗剤の箱詰め',
    description:
      'ファナックのスカラロボットを使った、粉末洗剤の箱詰め作業のデモ動画です。 ライントラッキング機能で、移動する段ボール箱にスムーズに箱詰めができています。',
    tags: '洗剤,スカラロボット,粉末,ファナック,ライントラッキング機能,箱詰め'
  },
  {
    id: '1027',
    title: 'DMG MORI 自己校正型ロータリエンコーダ「SETHD」',
    description:
      'DMG森精機のグループ会社マグネスケールの自己校正型ロータリエンコーダ「SETHD」の映像です。 機械の割り出し精度を簡単かつ高精度に測定します。',
    tags: '自己校正型ロータリエンコーダ,DMG森精機のグループ会社マグネスケール,自己,型,ロータリ,校正,エンコーダ,DMG,SETHD,MORI'
  },
  {
    id: '1025',
    title: '新人社長が行く！小さい会社が大きい会社と勝負してる方法',
    description:
      'nbsp 製造業界のを占める小規模企業は、大手企業と対等に仕事ができる。 ライバルと単価で戦わずに勝負する方法を聞いてきました。',
    tags: '会社,小さい,新人,方法,大きい,社長'
  },
  {
    id: '1023',
    title: 'ファナック 協働ロボットCRX 旋盤チャック倣い',
    description:
      'ファナックの協働ロボットCRXを使った、ワークをつかみ、旋盤のチャックに取り付けるまでのデモ動画です。',
    tags: '倣い,チャック,ロボット,ファナック,CRX,旋盤,協働'
  },
  {
    id: '1026',
    title: 'DMG MORI テクノロジーサイクル「マルチスレッディング」',
    description:
      'マルチスレッディングは、通常のねじ切りだけでなく、大型ねじや特殊ねじの加工プログラムを自動で生成して、汎用機でねじ切りを行うことができるテクノロジーサイクルです。 マルチスレッディングは、従来のマルチスレッディングにウォームギヤ加工のプログラミング機能を拡張したテクノロジーサイクルです。 CELOS画面から対話形式のガイダンスに沿ってタッチ入力するだけで、ウォームギヤ加工のプログラムを作成する事ができ、バリ取り工程のプログラミングも自動で行うことが可能です。',
    tags: 'ねじ切り,スレッディング,マルチスレッディング,マルチ,サイクル,DMG,ウォームギヤ加工,CELOS画面,MORI,テクノロジー'
  },
  {
    id: '1024',
    title: '新人社長が行く！精密板金工場見学。レーザー加工機マニアが解説します',
    description: 'レーザ加工機のことを熟知した人が素人向けに解説してます。',
    tags: 'マニア,新人,工場見学,加工,精密,機,板金,レーザー,社長'
  },
  {
    id: '1022',
    title: 'ファナック 高速バラ積み取出し',
    description:
      'ファナックのロボットによる、高速バラ積み取出しの動画です。 ロボットの作業の流れは、以下のようになります。、 ・D Vision Sensor DVによる高速撮影、高速検出 ・CADデータでワークを検出 ・バラ積みされたワークを次々と取り出し',
    tags: 'D Vision Sensor DV,取出し,ファナック,バラ積み,高速'
  },
  {
    id: '1018',
    title: 'DMG MORI テクノロジーサイクル「ギヤホビング」',
    description:
      'テクノロジーサイクル「ギヤホビング」の映像です。汎用機でホブによるギヤ加工を実現します。',
    tags: 'ギヤホビング,サイクル,DMG,MORI,テクノロジー'
  },
  {
    id: '1020',
    title:
      '新人社長が行く！工作機械をよみがえらせるオーバーホール工場見学ツアー！',
    description:
      '自社で部品を作って工作機械を修理したり、追加のパーツで改造して工作機械に新たな命を吹き込む！',
    tags: '新人,機械,工場見学,ツアー,社長,オーバーホール,工作'
  },
  {
    id: '1021',
    title: 'ファナック 物流仕分け',
    description:
      'ファナックのロボットによる、物流仕分けの動画です。 特徴は、 ・D Vision Sensor DVによる高速撮影、高速検出 ・pcshourの高速ワーク取り出し ・Dブロブ検出によりワーク形状の登録不要、追加ワークの教示も不要 などとなっています。',
    tags: 'D Vision Sensor DV,ファナック,仕分け,物流,pcshour'
  },
  {
    id: '1017',
    title: 'DMG MORI テクノロジーサイクル「チップブレーキング」',
    description:
      'nbsp DMG MORI テクノロジーサイクル「チップブレーキング」の紹介映像です。 切りくずを細かく分断し、切りくずトラブルを解消します。',
    tags: 'DMG MORI テクノロジーサイクル,チップブレーキング,サイクル,チップ,DMG,MORI,テクノロジー,ブレーキング'
  },
  {
    id: '1019',
    title: '新人社長が行く！初心者用のための【】はじめました',
    description:
      '取引先メーカー企業様からご要望をいただき、熱処理講習会をおこないました。 普段一緒に仕事をしていても、やっぱり熱処理のことは知らないし分かりにくいジャンルだと思うので、とても有意義で面白い時間でした！ そのときの様子を少しだけ紹介します。',
    tags: '新人,熱処理講習会,ため,初心者,社長,用'
  },
  {
    id: '1015',
    title: 'ファナック ビジュアル円弧トラッキングによるワーク取出しシステム',
    description:
      'ファナックのスカラロボットによるワークの取り出しのデモ動画です。 ビジュアル円弧トラッキングによりパーツフィーダからナットを取り出す様子をご覧いただけます。',
    tags: 'スカラロボット,トラッキング,取出し,ファナック,ビジュアル,ワーク,円弧,システム'
  },
  {
    id: '1012',
    title:
      '新人社長が行く！金属熱処理工場見学。金属熱処理技能士たちの仕事がすごい',
    description:
      '金属熱処理技能士の仕事が光る！！ nbsp 有限会社工研HP（動画内に登場している加藤さんの会社、金型制作ほか） jpcom',
    tags: 'すごい,新人,工場見学,さん,仕事,加藤,jpcom,社長,熱処理,たち,有限会社工研,金属熱処理技能士,技能士,金属'
  },
  {
    id: '1010',
    title: 'ファナック ソフトハンドによる食肉の搬送システム',
    description:
      'DRiB STAINLESSを使った食肉の搬送システムのデモ映像です。 特徴としては、 ・外表はオールステンレス ・汚れが付きにくく、清掃しやすいデザイン ・標準仕様で保護等級 IPK対応 ・個分 などとなっています。',
    tags: 'DRiB STAINLESS,食肉,ステンレス,ファナック,ソフト,搬送,ハンド,システム'
  },
  {
    id: '1009',
    title: 'DMG MORI 軸加工機での先進的な金型加工',
    description: 'DMG森精機の軸加工機を活用した金型加工の映像です。',
    tags: '金型,加工,機,軸,DMG森精機,DMG,先進的,MORI'
  },
  {
    id: '1008',
    title:
      '新人社長が行く！これがSCの現実！熱処理工場見学で社長が熱弁します。企業秘密シーンはモザイクあり',
    description: 'ついに測定します！',
    tags: '新人,SC,工場見学,シーン,現実,企業秘密,モザイク,社長,熱処理,あり'
  },
  {
    id: '1011',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・スリーハイ～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に事業所を構える株式会社スリーハイにおじゃましました。 （制作協力：文教大学・岩永） 今回ご協力いただいたスリーハイ様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '神奈川県横浜市,神奈川県,darr,企業,GOTCHA,学生様,魅力,学生,株式会社スリーハイ,岩永,文教大学,スリーハイ'
  },
  {
    id: '1006',
    title: 'ファナック 広視野Dビジョンセンサを用いた袋物搬送',
    description:
      'RiCLによる袋物の搬送デモ動画です。 ワークの位置ずれや傾きを自動で検出、荷崩れにも対応できます。',
    tags: 'ファナック,D,視野,搬送,ビジョン,RiCL,広,袋物,センサ'
  },
  {
    id: '1005',
    title: 'DMG MORIターンキーソリューションNL X NHX rd Generation ロボット',
    description:
      'DMG MORIのターンキーソリューションのご紹介映像です。 ターニングセンタNLX 、横形マシニングセンタNHX rd Generation、ロボットを組み合わせた自動化システムをDMG MORIが、開発から納入、サポートまでワンストップで対応いたします。DMG MORIに全てをお任せいただくことで、納入までの期間を短縮し、機械稼働時間を最大化することができます。',
    tags: 'DMG MORI,X,ターンキーソリューション,ロボット,rd,Generation,NHX,ターニングセンタNLX,横形マシニングセンタ,DMG,NHX rd Generation,MORI,NL'
  },
  {
    id: '1004',
    title: '新人社長が行く！金属熱処理工場見学。ソルト焼入れ年の職人',
    description:
      'の後編『ソルト焼入れ』です。 ベテラン職人の技と、彼が作ってきたコイルを見て欲しいです。',
    tags: '新人,工場見学,ソルト焼入れ,ベテラン職人,ソルト,焼入れ,職人,社長,熱処理,年,金属'
  },
  {
    id: '1003',
    title: 'ファナック 工作機械と同じGコードでロボット制御',
    description:
      'CNCからGコードでロボットを制御している事例です。 工作機械と同じ指令で動作が可能で、この動画では、ロボットでバリ取りをしているところがご覧いただけます。',
    tags: 'Gコード,機械,CNC,ファナック,ロボット,G,制御,コード,同じ,工作'
  },
  {
    id: '995',
    title: 'DMG MORI 走行式ロボットアームを中心とした大規模自動化システム',
    description:
      '走行式ロボットアームを中心とした全自動加工システムの事例映像です。 大規模な自動化システムの様子をご覧ください。',
    tags: 'システム,アーム,式,自動化システム,走行式ロボットアーム,ロボット,走行,全自動加工システム,中心,自動化,DMG,MORI,大規模'
  },
  {
    id: '1007',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・Qulead～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と若者・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県茅ケ崎市に工場を構える株式会社Quleadにおじゃましました。 （制作協力：多摩大学・ながしまゼミ） 今回ご協力いただいたQulead様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '株式会社Qulead,神奈川県,Qulead,darr,企業,茅ケ崎,市,GOTCHA,学生様,魅力,学生,ながしまゼミ,多摩大学'
  },
  {
    id: '994',
    title:
      '新人社長が行く！金属熱処理工場見学。歳職人のコイルコレクションも公開！SCを高周波焼入れ',
    description:
      'の前編『高周波焼入れ』です。 ベテラン職人の技と、彼が作ってきたコイルを見て欲しいです。',
    tags: '新人,高周波,コレクション,工場見学,SC,コイル,ベテラン職人,公開,焼入れ,職人,社長,高周波焼入れ,歳,熱処理,金属'
  },
  {
    id: '993',
    title: 'ファナック 協働ロボットCRX搭載AGVによる部品供給',
    description:
      'AGVに搭載された協働ロボットCRX－いALによる工程間の部品搬送のデモをご紹介します。',
    tags: '部品,供給,ロボット,ファナック,CRX,搭載,AGV,協働ロボットCRX－いAL,協働'
  },
  {
    id: '992',
    title: 'DMG MORI Used Machines',
    description:
      'DMG MORI Used Machinesが行うオーバーホール事業についてのご紹介です。 お客様のご要望や製品の仕様に合わせて、個別に適切なオーバーホールを実施します。',
    tags: 'DMG,DMG MORI Used Machines,MORI,Used,Machines'
  },
  {
    id: '998',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・日本保安工業～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に事業所を構える日本保安工業株式会社におじゃましました。 （制作協力：法政大学・御幡） 今回ご協力いただいた日本保安工業様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '日本,神奈川県横浜市,法政大学,神奈川県,工業,御幡,darr,企業,GOTCHA,学生様,魅力,学生,日本保安工業,保安,日本保安工業株式会社'
  },
  {
    id: '997',
    title: '”〇〇機械”でヘール加工やってみた！',
    description:
      '軸加工機でヘール加工をやってみました。 工具の準備から、軸加工用のプログラムの作成、実際の加工までの流れがわかる動画になってます。',
    tags: 'ヘール,ヘール加工,機械,加工'
  },
  {
    id: '990',
    title: 'コマツ産機 プレスブレーキ安全装置：安全にご使用頂くために',
    description:
      '国内での金属プレス関連の労働災害は減少しているものの、プレスブレーキでの事故発生率は、他のプレス機に比べ改善されていません。 しかしプレスブレーキでの事故も安全装置によって防ぐことが可能です。 欧州、中国ではすでに安全装置は強制規格となってきており、国内でも年の動力プレス構造規格の改正により、レーザ式が安全装置として認定されました。 その後レーザ式安全装置の装着は、年にはとなり、普及しつつあります。',
    tags: 'コマツ,中国,欧州,ブレーキ,プレス,装置,ご,レーザ式,安全,産機'
  },
  {
    id: '989',
    title: '新人社長が行く！硬度 vs 曲がり。金型屋さんと熱処理屋さんの会話',
    description:
      '新羽金属工業の工場見学の中で、仕事を持ってきた金型屋さん有限会社工研社長との会話です。 （もともと一緒に撮影する約束でした笑）',
    tags: '金型屋さん有限会社工研社長,新人,会話,金型,さん,曲がり,新羽金属工業,硬度,社長,屋,熱処理,vs'
  },
  {
    id: '988',
    title: 'ファナック 協働ロボットCRX 部品検査システム',
    description:
      '協働ロボットCRXの紹介動画。 今回は部品検査システムについてです。 Dビジョンカメラを搭載することで、止まらずに撮像し、AI良否判定ができることが紹介されています。 動画の中で作業しているCRXiAは、シリーズ最小モデルで、簡単に持ち運び、設置ができることも魅力です。',
    tags: 'システム,検査,Dビジョンカメラ,ロボット,ファナック,CRXiA,CRX,協働,協働ロボットCRX,部品検査システム,部品'
  },
  {
    id: '1014',
    title: 'DMG MORI μPrecisionパッケージのご紹介',
    description:
      'スイスのDIXI社との連携による、熱対称構造や高剛性ベッド、優れた冷却対策を施し、標準仕様でも高精度な部品加工を可能としたmuPrecisionのご紹介。',
    tags: '紹介,DIXI社,Precision,ご,muPrecision,DMG,パッケージ,スイス,MORI,μ'
  },
  {
    id: '987',
    title: '【】LPP（リニアパレットプール）システム',
    description:
      '最大でパレット枚まで運用可能なLPP（リニアパレットプール）システムの紹介動画。 機械は台、セットアップステーションは台まで拡張可能。 優れた拡張性で最適なシステムを構築できます。',
    tags: 'リニア,LPP（リニアパレットプール）システム,パレットプール,システム,LPP'
  },
  {
    id: '986',
    title: 'コマツ産機 次元軸制御レーザ加工機「TLM series」',
    description:
      'コマツ産機の次元軸制御レーザー加工機「TLM series」のご紹介。 安定加工、厚板開先加工、強靭構造が特色の「TLM series」の動画をご覧ください。',
    tags: 'コマツ産機,コマツ,加工,次元軸制御レーザー加工,機,レーザ,制御,軸,TLM series,次元,series,TLM,産機'
  },
  {
    id: '985',
    title: '新人社長が行く！金属熱処理工場見学。窒化処理の段取り。解説付き',
    description:
      '新羽金属工業で工場見学です。 窒化処理の段取り（マニアックすぎる）を、新羽金属工業の奥谷さんが解説してます。',
    tags: '新人,解説,工場見学,さん,新羽金属工業,付き,処理,社長,段取り,熱処理,奥谷,窒化,窒化処理,金属'
  },
  {
    id: '984',
    title: 'SNK新日本工機 DCシリーズ加工動画（サイドパネルアウター金型）',
    description:
      '世界最高峰の金型を生み出す新日本工機のDCシリーズのご紹介。 リニアモータ駆動の採用により、XYZ軸の最大合成送り速度mminを実現、ボールアンドミルの刃数を枚刃にし、中仕上げ加工の生産性を大幅アップすることができました。',
    tags: 'サイド,リニアモータ駆動,金型,SNK,加工,アウター,新日本,新日本工機,XYZ軸,パネル,ボールアンドミル,シリーズ,DCシリーズ,DC,工機,動画'
  },
  {
    id: '983',
    title: 'ファナック 協働ロボットCRX 研磨',
    description:
      'ファナックの協働ロボットCRXに研磨作業をさせるための流れをご紹介。 開始点と終了点をダイレクトティーチにより教示、CRXの倣い軌道生成機能により研磨の軌道を教示、生成された軌道に沿って研磨を行う、という一連の流れが短い動画でわかりやすく説明されています。',
    tags: 'ロボット,ファナック,研磨,CRX,ダイレクトティーチ,協働'
  },
  {
    id: '982',
    title:
      'DMG MORI 高速主軸speedMASTERの最高回転速度回転仕様「speedMASTER k」',
    description:
      'speedMASTER kは、主軸最高回転速度回転（回毎分）仕様で、さらなる高速加工により加工時間を大幅に短縮します。例えば金型加工において高速回転で長時間連続加工をされるお客様や、半導体装置部品への多数の小径孔（あな）加工など小型で複雑化するワークを小径工具で高速加工をされるお客様に最適な仕様です。 分秒～分秒に回転仕様との加工速度・工具刃先の摩耗比較、小径穴の状態比較（個目と個目）を掲載していますので、ぜひご覧ください。',
    tags: 'speedMASTER,仕様,主軸,速度,k,最高,DMG,speedMASTER k,MORI,高速,回転'
  },
  {
    id: '981',
    title: 'コマツ産機 鉄骨溶接ロボット「RAL series」',
    description:
      'コマツ産機の溶接ロボットシステム「RAL series」の紹介動画。 連結コラム溶接システムにより、ワークをポジショナにセットするだけで、長時間運転が可能になります。 また、自動スラグ取り装置により、厚板溶接時の長時間無人運転を実現しています。',
    tags: 'コマツ産機,コマツ,鉄骨,ロボット,溶接システム,RAL series,自動スラグ取り装置,RAL,溶接ロボットシステム,series,産機,溶接'
  },
  {
    id: '980',
    title:
      '新人社長が行く！【】製造業社長人が雑談トーク。お気楽にご視聴ください',
    description:
      'アフレコ収録後の雑談を公開します。 株式会社フジプロテックの赤井社長（右）と新羽金属工業株式会社の奥谷（左）の人です。 製造業界こと、YouTubeのことを話しています。 ディレクターがたくさん喋っていて、恐縮です！',
    tags: '新人,トーク,雑談,気楽,人,お,新羽金属工業株式会社,YouTube,株式会社フジプロテック,ディレクター,製造業,ご,赤井,社長,奥谷'
  },
  {
    id: '979',
    title: 'SNK新日本工機 RBFⅡシリーズ チタン加工動画',
    description:
      '門型軸加工機 RBFⅡシリーズによるチタン加工の動画です。 つのパターンの加工をご覧いただけます。',
    tags: 'SNK,加工,新日本,RBFⅡ,シリーズ,チタン,Ⅱ,工機,動画,RBF'
  },
  {
    id: '978',
    title: 'ファナック 協働ロボットCRX ネジ締め',
    description:
      '協働ロボットCRXiALを使った高トルクのネジ締め作業の動画をご紹介。 倣い制御によりボルトとソケットの芯ずれを解消するなど、高精度で作業を行えます。',
    tags: 'ロボット,ファナック,CRX,CRXiAL,ネジ,締め,協働'
  },
  {
    id: '977',
    title: 'DMG MORI GX ALX （ガントリローダシステム）',
    description:
      'ターニングセンタのALX とガントリローダシステムGXを組み合わせた動画です。 GXシリーズは、移動速度の高速化により、サイクルタイムを短縮することができます。',
    tags: 'ガントリローダシステム,ガントリローダシステムGX,GXシリーズ,ALX,DMG,MORI,GX'
  },
  {
    id: '976',
    title: 'コマツ産機 ツイスター加工機「TFP」',
    description:
      'コマツ産機のプラズマ加工機・ツイスター加工機「TFP」の紹介動画です。 薄板から厚板までどんな形状でもキレイに切断でき、簡単操作画面で誰でもどなたでも扱えます。',
    tags: 'コマツ産機,コマツ,TFP,加工,機,ツイスター,産機'
  },
  {
    id: '975',
    title:
      '新人社長が行く！【】製造業社長人が求人について雑談トーク。お気楽にご視聴ください',
    description:
      'アフレコ収録後の雑談を公開します。 株式会社フジプロテックの赤井社長（右）と新羽金属工業株式会社の奥谷（左）の人です。 求人のことを話しています。 ディレクターがたくさん喋っていて、恐縮です。',
    tags: '新人,トーク,雑談,気楽,人,お,新羽金属工業株式会社,株式会社フジプロテック,求人,ディレクター,製造業,ご,赤井,社長,奥谷'
  },
  {
    id: '974',
    title: 'SNK新日本工機 門型面マシニングセンタRBMⅡシリーズ',
    description:
      '門型面マシニングセンタのRBMⅡシリーズの紹介動画です。 SNK独自の軸制御技術により、X軸、Y軸、Z軸、W軸はともにNC制御し、位置決め軸、加工軸として使用可能。 Z＋Wの高ストロークが利用できます。 W軸のフルストロークNC制御により、段差・異形状ワークに対して、広域にわたる連続加工を実現するなど、多彩な機能を持っています。',
    tags: 'Z軸,門,Z＋W,SNK,新日本,RBM,門型面マシニングセンタ,シリーズ,型,面,NC制御,Ⅱ,フルストロークNC制御,RBMⅡ,工機,マシニングセンタ'
  },
  {
    id: '973',
    title: 'OSG PHOENIX 肩削りカッタシリーズPSE 自動旋盤対応サイズ追加',
    description:
      '肩削りカッタシリーズPSEを使った加工事例を動画でご紹介いたします。',
    tags: '肩,カッタ,PSE,PHOENIX,自動,サイズ,追加,シリーズ,削り,対応,旋盤,肩削りカッタシリーズ,OSG'
  },
  {
    id: '965',
    title: 'my DMG MORIスキルアップサービス',
    description:
      '従業員に機械の操作を習得させたい、機械加工の基礎から応用まで効率的に学びたい、軸機を触ってみたい・より使いこなしたい、といったスキルアップを支援する、「my DMG MORIスキルアップサービス」のご紹介。',
    tags: 'アップ,my,my DMG MORIスキルアップサービス,DMG,サービス,MORI,スキル'
  },
  {
    id: '964',
    title: 'コマツ産機 板金機械「PVS」の加工デモ動画',
    description: 'コマツ産機の板金機械「PVS」の加工デモ動画です。',
    tags: 'コマツ産機,コマツ,機械,加工,PVS,板金,デモ,動画,産機'
  },
  {
    id: '970',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・日本マシンサービス～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県海老名市に研究所を構える株式会社日本マシンサービス（撮影協力：神奈川県立産業技術総合研究所）におじゃましました。 （制作協力：文教大学・岩永） 今回ご協力いただいた日本マシンサービス様のホームページはこちら！ 《ではご協力いただける学生様・若い方・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '日本,神奈川県海老名市,神奈川県,株式会社日本マシンサービス,神奈川県立産業技術総合研究所,darr,企業,GOTCHA,マシン,魅力,学生,文教大学・岩永,日本マシンサービス,サービス,学生様'
  },
  {
    id: '969',
    title: '【】学生が企業の魅力を探ってみた～大分県・豊洋精工 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県国東市に工場を構える豊洋精工株式会社nbsp国東工場におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 前編はこちらからご覧いただけます。 今回ご協力いただいた豊洋精工様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '豊洋,渡邊,豊洋精工株式会社,後編,大分県,精工,大分県国東市,darr,企業,ゼミ,豊洋精工,大分大学,GOTCHA,学生様,魅力,学生,国東工場'
  },
  {
    id: '968',
    title: '【】学生が企業の魅力を探ってみた～大分県・豊洋精工 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県国東市に工場を構える豊洋精工株式会社nbsp国東工場におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 後編はこちらからご覧いただけます。 今回ご協力いただいた豊洋精工様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '豊洋,渡邊,豊洋精工株式会社,大分県,精工,大分県国東市,darr,企業,ゼミ,前編,大分大学,豊洋精工,学生様,魅力,学生,GOTCHA,国東工場'
  },
  {
    id: '967',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・誠武～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県綾瀬市に工場を構える株式会社誠武nbsp本社工場におじゃましました。 （制作協力：文教大学・岩永） darr今回ご協力いただいた誠武様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '誠武,株式会社誠武,神奈川県,様,darr,企業,GOTCHA,学生様,魅力,学生,武,神奈川県綾瀬市,岩永,誠,文教大学・'
  },
  {
    id: '966',
    title: 'ヴァーデン販売 意外と知らない切削油剤 希釈する水は何が良いの？',
    description:
      '水溶性の加工油剤や洗浄剤を水で希釈したら、混ざらず分離した、という経験はありませんか？ これは水に含まれるミネラルが原因の場合があります。 なぜそうなるのか？その仕組みを説明します。',
    tags: '意外,ヴァーデン,水,良い,油剤,切削,販売'
  },
  {
    id: '960',
    title:
      '新人社長が行く！製造業社長同士の雑談です。お気楽にご視聴ください。いろんな話しをしてます',
    description:
      '前回の収録後も話が止まらなかったので、そのときの雑談を公開します。 株式会社フジプロテックの赤井社長（右）と新羽金属工業株式会社の奥谷社長（左）のお二人のトークです。',
    tags: '新人,新羽金属工業株式会社,雑談,気楽,お,株式会社フジプロテック,同士,製造業,ご,話し,社長,赤井,奥谷,いろんな,お二人'
  },
  {
    id: '961',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・葉山工業～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県横浜市に工場を構える葉山工業有限会社におじゃましました。 （制作協力：文教大学 岩永） darr今回ご協力いただいた葉山工業様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '葉山工業,葉山工業有限会社,神奈川県横浜市,神奈川県,工業,darr,企業,GOTCHA,学生様,魅力,学生,岩永,葉山,文教大学'
  },
  {
    id: '948',
    title: 'SNK新日本工機 高速形状加工機DCシリーズ',
    description:
      '金型加工に求められる「形状精度」、「面品位」、「加工速度」を高次元で実現する、高速形状加工機DCシリーズの紹介動画。',
    tags: '形状,SNK,加工,新日本,高速形状加工機,機,シリーズ,DCシリーズ,DC,工機,高速'
  },
  {
    id: '947',
    title: 'OSG 高硬度金型の最新荒加工',
    description:
      'アディティブ・マニュファクチャリング（金属積層造形）の切削加工には高硬度で不安定な切削代を高能率に加工する技術が求められます。 OSGの超硬高送ラジアスエンドミルとCAMTOOLの等高線高効率荒取りモードを組み合わせることにより、高品位かつ高効率な加工を可能にします。 金属AMに限らず、金型の生産性向上には、加工時間の多くを占める荒加工の能率向上が欠かせません。 オーエスジーのエンドミル「AMHFC」を活用した駆け上がり・負荷軽減パスと新工法により高硬度な金型の荒加工時間を大幅に削減します。',
    tags: '金属積層造形）,金型,金属AM,加工,オーエスジー,AMHFC,荒,高,超硬高送ラジアスエンドミル,CAMTOOL,最新,アディティブ・マニュファクチャリング,硬度,OSG'
  },
  {
    id: '945',
    title: 'DMG MORI DMU Gantry アルミニウムフレーム Aluminum frame',
    description:
      'DMG森精機のDMU Gantryによりアルミニウムフレームの加工デモンストレーション映像です。 nbsp',
    tags: 'DMU Gantry,DMU,frame,フレーム,Aluminum,DMG森精機,DMG,アルミニウムフレーム,MORI,Gantry,アルミニウム'
  },
  {
    id: '959',
    title: '【】学生が企業の魅力を探ってみた～大分県・明大工業 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県別府市に事務所を構える明大工業株式会社におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 前編はこちらからご覧いただけます。 darr今回ご協力いただいた明大工業様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '工業,渡邊ゼミ,後編,明大,大分県,学生・若者,darr,企業,大分県別府市,明大工業株式会社,大分大学,GOTCHA,学生様,魅力,学生,明大工業'
  },
  {
    id: '958',
    title: '【】学生が企業の魅力を探ってみた～大分県・明大工業 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県別府市に事務所を構える明大工業株式会社におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 後編はこちらからご覧いただけます。 darr今回ご協力いただいた明大工業様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '工業,渡邊ゼミ,明大,大分県,darr,企業,大分県別府市,前編,明大工業株式会社,大分大学,学生様,魅力,学生,GOTCHA,明大工業'
  },
  {
    id: '957',
    title: '【】学生が企業の魅力を探ってみた～大分県・グリーン法人中野 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県豊後大野市に加工所を構えるグリーン法人中野様におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 前編はこちらからご覧いただけます。 darr今回ご協力いただいたグリーン法人中野様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '中野,法人,渡邊ゼミ,グリーン法人中野,後編,大分県,darr,企業,グリーン法人中野様,大分大学,GOTCHA,学生様,魅力,学生,大分県豊後大野市,様,グリーン'
  },
  {
    id: '956',
    title: '【】学生が企業の魅力を探ってみた～大分県・グリーン法人中野 前編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県豊後大野市に加工所を構えるグリーン法人中野様におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 後編はこちらからご覧いただけます。 darr今回ご協力いただいたグリーン法人中野様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '中野,法人,渡邊ゼミ,グリーン法人中野,大分県,darr,企業,前編,グリーン法人中野様,大分大学,学生様,魅力,学生,大分県豊後大野市,GOTCHA,様,グリーン'
  },
  {
    id: '953',
    title: '【】学生が企業の魅力を探ってみた～大分県・長尾製作所 後編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに工場の魅力をご紹介！ 今回は大分県成田佐伯市に工場を構える株式会社長尾製作所におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 前編はこちらからご覧いただけます。 darr今回ご協力いただいた長尾製作所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '後編,大分県,長尾,darr,企業,ゼミ,GOTCHA,大分大学,長尾製作所,魅力,学生,学生様,株式会社長尾製作所,成田佐伯市,製作所,渡邊'
  },
  {
    id: '952',
    title: '【】学生が企業の魅力を探ってみた～大分県・長尾製作所 前編～',
    description:
      '学生が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生のマッチングを応援するプロジェクト【】 学生が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は大分県成田佐伯市に工場を構える株式会社長尾製作所におじゃましました。 （制作協力：大分大学・渡邊ゼミ） 後編はこちらからご覧いただけます。 darr今回ご協力いただいた長尾製作所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！',
    tags: '渡邊ゼミ,大分県,長尾,darr,企業,前編,大分大学,GOTCHA,長尾製作所,魅力,学生,学生様,株式会社長尾製作所,成田佐伯市,製作所'
  },
  {
    id: '944',
    title: 'コマツ産機 高剛性サーボプレス「HFM series」機能紹介',
    description:
      'コマツ産機株式会社の高剛性サーボプレス「HFM series」の機能紹介動画です。 新型の水冷式サーボモータは、従来の空冷式と比較して生産速度をアップさせています。 また電源容量は、新型キャパシタ蓄電システムにより、一時電源容量を％以上削減することができています。 その他詳しい情報は こちらからご覧いただけます。',
    tags: 'コマツ,HFM,剛性,機能,高,プレス,コマツ産機株式会社,HFM series,サーボ,新型キャパシタ蓄電システム,series,空冷式,水冷式サーボモータ,産機,紹介'
  },
  {
    id: '950',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・湘南オートカット工業～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は神奈川県寒川町に工場を構える株式会社湘南オートカットnbsp本社工場におじゃましました。 （制作協力：文教大学・岩永） darr今回ご協力いただいた湘南オートカット様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！',
    tags: '株式会社湘南オートカット,湘南オートカット,神奈川県,工業,湘南,darr,企業,GOTCHA,学生様,魅力,学生,岩永,文教大学・,オートカット,寒川町に'
  },
  {
    id: '949',
    title: '【】学生が企業の魅力を探ってみた～千葉県・川島製作所～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は千葉県成田市に工場を構える株式会社川島製作所 本社工場におじゃましました。 （制作協力：文教大学・岩永） darr今回ご協力いただいた川島製作所様のホームページはこちら！ 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '千葉県成田市,川島製作所,darr,企業,川島,千葉県,GOTCHA,文教大学・岩永,魅力,学生,学生様,製作所,株式会社川島製作所 本社工場'
  },
  {
    id: '942',
    title: '新人社長が行く！ものづくりどこが面白い？若手はどんなかんじ？【】',
    description:
      '株式会社フジプロテックの赤井社長と新羽金属工業株式会社の奥谷に 「ものづくりの何が楽しい？おもしろい？」と聞いてみたところ… 合理的な若者とどのように付き合うか、など、経営者や上司が考えなければならないことが沢山出てきます。',
    tags: '新人,新羽金属工業株式会社,奥谷,株式会社フジプロテック,面白い,ものづくり,赤井,社長,若手,経営者,かんじ'
  },
  {
    id: '941',
    title: 'SNK新日本工機 RBFⅡシリーズ チタン加工動画',
    description: '新日本工機の門型RBFⅡを使った加工動画です。',
    tags: 'SNK,加工,新日本工機,新日本,シリーズ,チタン,Ⅱ,門型RBFⅡ,工機,動画,RBF'
  },
  {
    id: '936',
    title: 'OSG BT番マシニングセンタの領域を超える高能率ポケット加工',
    description:
      '小型・精密化する加工に対応し、BT番などのコンパクトなマシニングセンタは省エネルギー、省スペースが利点となる反面、BT番などと比較すると一般的に主軸モータのトルクが低いという欠点があります。 最新のAエンドミル「AEVTSS」は自動旋盤に対応するサイズでありながら、高い剛性と切りくず処理に優れた仕様に加え、びびりを抑制する不等リード・不等分割を採用することでコンパクトなBT番でも高いパフォーマンスを発揮します。 さらに、ブラザー工業株式会社の高出力主軸モータを搭載した「SPEEDIO」とオートデスク株式会社の負荷制御機能を搭載した「Autodesk Fusion 」とを組み合わせることにより、BT番マシニングセンタの領域を超える高能率加工が可能となります。',
    tags: '率,高能,加工,AEVTSS,ブラザー工業株式会社,オートデスク株式会社,Autodesk Fusion,領域,番,ポケット,高能率加工,BT番マシニングセンタ,Aエンドミル,SPEEDIO,BT番,BT,OSG,マシニングセンタ'
  },
  {
    id: '940',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・石山ネジ～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとにランキング形式で魅力をご紹介！ 今回は横浜市港北区に工場を構える石山ネジ株式会社 横浜工場におじゃましました。 （制作協力：多摩大学・ながしまゼミ） nbsp 今回ご協力いただいた石山ネジ様のホームページはこちら！ nbsp nbsp 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ 是非こちらからホームページをご覧ください！ nbsp',
    tags: '石山,石山ネジ株式会社,神奈川県,横浜市港北区,横浜工場,企業,GOTCHA,学生様,魅力,学生,ネジ,ながしまゼミ,多摩大学,石山ネジ'
  },
  {
    id: '939',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・東京ダイス～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は横浜市港北区の株式会社東京ダイスにおじゃましました。 （制作協力：法政大学・御幡） nbsp 今回ご協力いただいた株式会社東京ダイス様のホームページはこちら！ nbsp nbsp 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ 是非こちらからホームページをご覧ください！ nbsp',
    tags: '法政大学,神奈川県,横浜市港北区,ダイス,株式会社東京ダイス,御幡,企業,GOTCHA,学生様,魅力,学生,東京'
  },
  {
    id: '938',
    title:
      '【】学生が企業の魅力を探ってみた～神奈川県・D Printing Corporation編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとに企業の魅力をご紹介！ 今回は横浜市鶴見区の株式会社D Printing Corporationにおじゃましました。 （制作協力：法政大学・御幡） darr今回ご協力いただいた株式会社D Printing Corporation様のホームページはこちら！ nbsp nbsp 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: 'Printing,法政大学,神奈川県,編,Corporation,D,御幡,darr,企業,GOTCHA,学生様,魅力,学生,横浜市鶴見区,株式会社D Printing Corporation'
  },
  {
    id: '935',
    title: 'ファナック 協働ロボットCRX レーザシステム',
    description:
      'ファナックの協働ロボットCRXレーザーシステムの紹介動画です。 手動では、長尺の直接溶接が難しい、一定速度で安定した溶接が難しいなどの問題がありましたが、協働ロボットCRXレーザーシステムでは、小ロット生産向けの手動溶接モード、大ロット生産向けのロボット溶接モードがあり、簡単な切り替えだけで対応できます。',
    tags: 'システム,協働ロボットCRXレーザーシステム,ロボット,ファナック,CRX,レーザ,ロボット溶接モード,協働,手動溶接モード'
  },
  {
    id: '934',
    title:
      'DMG MORI 加工現場のデジタルツイン CAMと工作機械の確実なブリッジを実現するソフトウェア「CELOS DYNAMICpost」',
    description:
      'CELOS DYNAMICpost は、従来、個別に購入が必要であったポストプロセッサ、切削加工シミュレーション、切削力最適化機能の つの機能を つに統合した PCソフトウェアです。CAM作成した ツールパスをポストプロセッサで NCプログラムに変換後、切削加工シミュレーション機能により加工形状の評価、干渉チェック、加工時間の予測を行い、切削力最適化機能で切削負荷を評価して、加工条件を最適化した NCプログラムを自動で生成します。切削加工シミュレーションには当社のデジタルツイン技術を用いることで、機械構造や軸の加減速、工具交換時間など、当社の工作機械が持つ機能を忠実に再現しており、実際の切削時間や切削力を正確にシミュレーションします。',
    tags: 'ブリッジ,CELOS DYNAMICpost,切削加工シミュレーション機能,切削加工シミュレーション,現場,工作,CELOS,NCプログラム,ポストプロセッサ,CAM,デジタル,DMG,ツイン,MORI,確実,機械,加工,ソフトウェア,DYNAMICpost,デジタルツイン技術'
  },
  {
    id: '933',
    title:
      '新人社長が行く！元ネガティブ思考→ポジティブ思考の社長同士がきっかけを語る（製造業のはなしほぼないです！）',
    description:
      '株式会社フジプロテックの赤井社長＆新羽金属工業株式会社の奥谷が両者とも、もともとネガティブ思考だった→ポジティブ思考になった経緯を語ります。',
    tags: '新人,ない,新羽金属工業株式会社,株式会社フジプロテック,同士,製造業,ポジティブ思考,きっかけ,赤井,社長,元,ネガティブ思考,奥谷,はなし'
  },
  {
    id: '937',
    title: '【】学生が企業の魅力を探ってみた～神奈川県・早川製作所編～',
    description:
      '学生や若者が本当に知りたい企業のリアルを直撃取材！ 中小企業と学生・若者のマッチングを応援するプロジェクト【】 学生や若者が企業を訪問し、気付きや体験をもとにランキング形式で企業の魅力をご紹介！ 今回は川崎市高津区に工場を構える有限会社早川製作所におじゃましました。 （制作協力：多摩大学・ながしまゼミ） nbsp darr今回ご協力いただいた早川製作所様のホームページはこちら！ nbsp nbsp 《ではご協力いただける学生様・中小企業様を募集中！》 は、中小企業が抱える『若い人材不足の解消』を目的としたプロジェクトです。 GOTCHAホームページにはこの動画以外にも様々な企業様の動画があります！ darr是非こちらからホームページをご覧ください！ nbsp',
    tags: '神奈川県,編,川崎市高津区,早川,有限会社早川製作所,企業,早川製作所,GOTCHA,darr,学生様,魅力,学生,ながしまゼミ,多摩大学,製作所'
  },
  {
    id: '932',
    title: 'SNK新日本工機 DCシリーズ加工動画（サイドパネルアウター金型）',
    description:
      '新日本工機のDCシリーズは、世界最高峰の金型を生み出す金型加工機です。 DCシリーズはX軸にリニアモーター駆動を採用しており、最大合成送りmを実現。中仕上げ加工の生産性を大幅アップしました。',
    tags: 'サイド,金型,SNK,加工,アウター,新日本,新日本工機,リニアモーター駆動,パネル,シリーズ,DCシリーズ,DC,工機,動画'
  },
  {
    id: '928',
    title: 'OSG 高硬度鋼材料（HRC）への深リブ・直彫り加工',
    description:
      '高硬度材料を高能率かつ高精度に加工するロングネックラジアスタイプの超硬エンドミルAECPRH。全サイズ枚刃設定で高能率加工を実現します。 PhitimesRサイズを使用し、 STAVAX（HRC）をLD（突出し長さmm）で 加工深さD（mm）まで高速加工する事例をご紹介します。 表面処理は高硬度鋼向け新被膜「DUROREYデューロレイ」コーティングを採用し、HR',
    tags: '高,高能率加工,鋼,STAVAX,ロングネックラジアスタイプ,OSG,HRC,材料,DUROREYデューロレイ,LD,深,直,彫り,AECPRH,加工,HR,硬度,リブ,PhitimesRサイズ'
  },
  {
    id: '931',
    title: 'ファナック スポット溶接ロボット 適用事例',
    description:
      'RiDFHなどスポット溶接ができるロボットを紹介。特にRiDFHは手首ケーブルを完全内装し、ケーブルとワークとの干渉を回避し、ぎりぎりまでワークに近づくことができます。また現場でのケーブル取り回しの試行錯誤をする必要がなく、オフラインティーチングをそのまま採用できます。',
    tags: 'RiDFH,スポット,ファナック,ロボット,事例,手首,適用,溶接'
  },
  {
    id: '930',
    title:
      'DMG MORI 複合加工機 NTX と自動化システムIMTRによるフレームワークの切り離し加工',
    description:
      '複合加工機NTX と自動化システムIMTRを組み合わせて、ワークのローディングから加工までを行うデモ映像です。人工骨の高精細な加工をご覧ください。',
    tags: '複合,自動化システム,人工骨,加工,NTX,フレームワーク,機,IMTR,自動化,DMG,MORI,システム'
  },
  {
    id: '929',
    title:
      '新人社長が行く！製造企業のかなりエグいはなし（動画後半がやばいです）',
    description:
      '株式会社フジプロテックの赤井社長に「金属英才教育」や「かなり異常な会社だった頃」について聞いてきました。かなりエグいはなしです。',
    tags: '新人,エグい,金属英才教育,株式会社フジプロテック,企業,製造,赤井,社長,後半,やばい,動画,はなし'
  },
  {
    id: '927',
    title: 'OSG デジタルエンジニアリングと最新工具による高能率荒加工',
    description:
      '従来の加工では、仕上げ加工においては高速加工機により、高能率で高精度な加工を実現してきました。しかし、仕上げ加工での加工時間の短縮には限界があり、金型加工のコスト削減には荒加工時間の短縮が欠かせません。高速加工機の性能を最大限に発揮するためには、使用する工具の負荷を一定にし、負荷変動を押さえた上で送り速度と切込み深さを最大にする必要があります。WorkNCの高速加工ツールパスはエンドミルの刃長を活用し、刃長全体に負荷を分散することで、エンドミルの軸方向の切込み量を抑え、径方向切込みによる荒加工と比較して、より高能率・長寿命な加工が可能です。オーエスジーの高硬度鋼用超硬エンドミルは、高硬度鋼加工に最適化された超耐熱性・高じん性の「DUROREY コーティング」を採用し、HRCを超える高硬度材料において優れた耐チッピング性を発揮します。さらに、最適化された刃先仕様により、高硬度鋼の安定加工を可能にします。',
    tags: 'HRC,率,WorkNC,高能,加工,オーエスジー,高硬度鋼,荒,デジタル,DUROREY コーティング,エンジニアリング,工具,最新,高硬度鋼加工,OSG'
  },
  {
    id: '926',
    title: 'ファナックロボット商品紹介',
    description:
      'スポット溶接ロボット、アーク溶接ロボット、レーザーロボット、スカラロボット、ゲンコツロボット、搬送ロボット、大ロボット、洗浄・塗装ロボット、協働ロボット、ビジョンセンサ、力センサと、ファナックのロボットを紹介しています。',
    tags: '商品,スポット溶接ロボット,スカラロボット,大ロボット,ファナック,ロボット,アーク溶接ロボット,ビジョンセンサ,搬送ロボット,ゲンコツロボット,レーザーロボット,協働ロボット,紹介'
  },
  {
    id: '925',
    title: 'DMG MORI 複合加工機を活用した工程集約つのポイントをご紹介',
    description:
      'DMG MORIの複合加工機を使用して工程集約を行うことで、さまざまなメリットがあります。 この動画では工程集約つのポイントをご紹介いたします。',
    tags: 'ポイント,DMG MORI,複合,加工,つ,機,工程,ご,集約,DMG,MORI,紹介'
  },
  {
    id: '924',
    title: '新人社長が行く！【】若手スタッフ育成のヒントがある動画です',
    description:
      '株式会社フジプロテックの赤井社長に「若手従業員の育成」や「そもそも向いてるタイプの人」などについて聞いてきました。',
    tags: '新人,株式会社フジプロテック,ヒント,赤井,社長,育成,若手,動画,スタッフ'
  },
  {
    id: '923',
    title: 'OSG 進化する超硬直彫り加工',
    description:
      '金属加工の分野では超硬合金をはじめとする難削材の加工においても、精度とコストの両立が求めらています。 この動画は、牧野フライス製作所のiQ HSKE、ブルームノボテストのLCDIGILOG、MSTコーポレーションのESLRAM Uと、OSGのPCDMRM timesRtimesを組み合わせた事例を紹介しています。',
    tags: '超硬合金,加工,iQ HSKE,ESLRAM U,ブルームノボテスト,超,MSTコーポレーション,LCDIGILOG,PCDMRM timesRtimes,彫り,硬直,OSG'
  },
  {
    id: '921',
    title: 'ファナック ロボドリル 自動車部品の工程集約加工',
    description:
      'ダイレクトドライブモータを用いた付加軸回転テーブル ROBODRILL DDRTiBにより、高速・高精度な割り出し加工が可能です。 ファナックの最新CNC・サーボ機能の適用により、さらなるサイクルタイム短縮を実現しています。',
    tags: 'ROBODRILL DDRTiB,加工,ファナック,工程,自動車,ロボドリル,集約,ダイレクトドライブモータ,部品,CNC・サーボ機能'
  },
  {
    id: '919',
    title:
      'DMG MORI 加工現場のデジタルツイン CAMと工作機械の確実なブリッジを実現するソフトウェア「CELOS Dynamic Post」',
    description:
      'CELOS DYNAMICpost は、従来、個別に購入が必要であったポストプロセッサ、切削加工シミュレーション、切削力最適化機能の つの機能を つに統合した PCソフトウェアです。CAM作成した ツールパスをポストプロセッサで NCプログラムに変換後、切削加工シミュレーション機能により加工形状の評価、干渉チェック、加工時間の予測を行い、切削力最適化機能で切削負荷を評価して、加工条件を最適化した NCプログラムを自動で生成します。切削加工シミュレーションには当社のデジタルツイン技術を用いることで、機械構造や軸の加減速、工具交換時間など、当社の工作機械が持つ機能を忠実に再現しており、実際の切削時間や切削力を正確にシミュレーションします。',
    tags: 'Post,ブリッジ,CELOS DYNAMICpost,切削加工シミュレーション機能,切削加工シミュレーション,現場,工作,CELOS,NCプログラム,ポストプロセッサ,Dynamic,CAM,デジタル,DMG,ツイン,MORI,確実,機械,加工,ソフトウェア,デジタルツイン技術'
  },
  {
    id: '922',
    title:
      '新人社長が行く！電解溶接焼け取りYAG溶接TIG溶接CADのリアル現場 工場見学',
    description:
      '株式会社フジプロテックの赤井社長と、本社工場を見学ツアーさせてもらいました！副音声付きの第弾（完結）。 音声が聞き取りにくくてすみません汗',
    tags: '電解,YAG,新人,取り,CAD,工場見学,第弾,TIG,株式会社フジプロテック,赤井,リアル,社長,現場,焼け,溶接'
  },
  {
    id: '920',
    title: 'ファナック ロボドリル ロボットを使った自動ワーク交換 ROBODRILLQSSR',
    description:
      'FANUC ROBODRILLQSSRは、ファナックロボットを使ったロボドリルの自動化に必要な要素をパッケージ化しました。 ロボットとの接続、パラメータ設定が完了している他、ロボットの基本的なプログラムが登録済みで、自動ワーク交換システムの構築が容易です。',
    tags: 'ファナックロボット,ROBODRILLQSSR,ファナック,ロボット,ワーク,FANUC,自動ワーク交換システム,ロボドリル,交換,ROBODRILLQSSRは、,自動'
  },
  {
    id: '918',
    title: 'DMG MORI eラーニング体験動画 AMエントリー',
    description:
      'アディティブマニュファクチャリングの基礎を学べるeラーニングの体験版です。 SLM方式とDED方式について、積層原理から設計手法、導入のサポートまで詳しく解説しています。',
    tags: 'SLM方式,eラーニング,アディティブマニュファクチャリング,体験,DED方式,エントリー,MORI,DMG,AM,動画'
  },
  {
    id: '915',
    title:
      '新人社長が行く！ファイバーレーザー・バリ取り・ベンダー 精密製缶品工場見学',
    description:
      '株式会社フジプロテックの赤井社長と、本社工場を見学ツアーさせてもらいました！ 製造業の未来を考えるヒントがあります！',
    tags: 'バリ,新人,取り,工場見学,ベンダー,精密,製缶,株式会社フジプロテック,レーザー,赤井,社長,品,ファイバー'
  },
  {
    id: '917',
    title: 'ファナック ロボドリルαDiB Plus seroesの加工事例',
    description:
      'ロボドリルalphaDiB Plus seroesは高信頼性、高性能、高生産性を追求した小型切削加工機の最新モデルです。 高剛性の機構部と高出力スピンドルモーターがアルミや鉄部品を高能率に加工します。',
    tags: 'α,加工,ファナック,アルミ,Plus,事例,DiB,ロボドリル,seroes,ロボドリルalphaDiB Plus seroes'
  },
  {
    id: '916',
    title: 'DMG MORI 最大刃物台を搭載可能な高生産性 複合加工機「NZPlatform」',
    description:
      '「NZPlatform」は、高精度で量産が必要な複雑形状ワークの加工を台に工程集約できる複合加工機です。 多様な機械構成が可能な選択肢をご用意しており、お客様のご要望に合わせて柔軟に組み合わせることで高生産性に貢献します。',
    tags: '複合,生産性,NZPlatform,加工,刃物,高,機,可能,台,搭載,MORI,DMG,最大'
  },
  {
    id: '914',
    title:
      '新人社長が行く！バイクのパーツも作る製缶工場。すごい福利厚生施設も見学してきた',
    description:
      '株式会社フジプロテックの赤井社長との対談後日、こんどは本社工場を見学ツアーさせてもらいました！',
    tags: 'すごい,新人,製缶,施設,株式会社フジプロテック,バイク,パーツ,赤井,社長,福利厚生,工場'
  },
  {
    id: '913',
    title: 'ファナック CRX 手押し台車による工作機械へのロボット後付け',
    description:
      '既設の工作機械へ改造なしにロボットを後付けできる！ ファナックのロボットCRXを手押し台車に乗せた状態で、ロボットが機械の電源を入れるところから、ワークを治具に設置、加工をするまでの動画です。',
    tags: '後付け,機械,ファナック,ロボット,CRX,台車,手押し,ロボットCRX,工作'
  },
  {
    id: '912',
    title: 'DMG MORI 簡単なセットアップで自動化を実現するMATRIS Light',
    description:
      '使いたい時に即使え、使わない時に即外せる自動化システムMATRIS Lightの紹介映像です。 作業者名で手押し台車をご使用中の工作機械の前に配置するだけで、短時間でワークの搬入出を自動化することができます。',
    tags: 'MATRIS,MATRIS Light,Light,簡単,自動化,DMG,セットアップ,MORI'
  },
  {
    id: '911',
    title:
      '新人社長が行く！新発想すぎる製缶工場を見学！赤井社長の解説付き工場見学ツアー',
    description:
      '株式会社フジプロテックの赤井社長との対談前に、工場を見学ツアーさせてもらいました！ 見どころは、 ・レーザー加工 ・はめあい ・スタッフさん達の元気な挨拶 など本当に勉強になります！ 製造業の未来を考えるヒントがあります！',
    tags: '発想,新人,解説,工場見学,ツアー,製缶,株式会社フジプロテック,付き,レーザー加工,赤井,社長,スタッフさん達,見学,新,工場'
  },
  {
    id: '910',
    title: 'ファナック CRXアーク溶接パッケージ',
    description:
      'ファナックのCRXアーク溶接パッケージの紹介動画です。 CRXアーク溶接パッケージは協働ロボットCRXに溶接電源、ワイヤ送給装置、溶接トーチをパッケージ化した協働アーク溶接ロボットシステムです。 この動画では、このパッケージの概要がわかるよいになっており、検討の最初の段階で見るのに最適です。',
    tags: 'CRXアーク溶接パッケージ,ワイヤ送給装置,ファナック,協働アーク溶接ロボットシステム,CRX,協働ロボットCRX,パッケージ,アーク,溶接'
  },
  {
    id: '909',
    title: 'DMG MORI 自律走行ロボット WHAMR 工場内の実機映像',
    description:
      '自律走行ロボット「WHAMR 」の実際の動作をご覧いただけます。 WHAMR はワーク着脱から工場内物流までの自動化を実現する自律走行ロボットです。 同じエリア内で人とロボットが共に作業することが可能で、これまでハンドリフターやフォークリフトで行っていた工場内の物流作業を自動で行います。これにより時間稼働の完全無人化工場の実現を可能にします。',
    tags: '映像,実機,ロボット,走行,内,自律,WHAMR,DMG,MORI,自律走行ロボット,工場'
  },
  {
    id: '908',
    title: '新人社長が行く！【】家族経営企業 次期社長と後継トーク',
    description:
      '次期社長が確定している鈴木さんが考える「製造業企業の一族経営」について話を聞きました。前回の続きです。',
    tags: '新人,トーク,さん,鈴木,企業,経営,社長,後継,家族,次期'
  },
  {
    id: '907',
    title: 'ファナック ロボドリル DiB Plusのご紹介',
    description:
      'ファナックの放電加工機「ロボドリル DiB Plu」シリーズの紹介動画です。 「ロボドリル DiB Plu」は、高い加工性能、高い稼働率、使いやすさを兼ね備えています。 主軸にはタッピング主軸をラインナップに追加し、合わせて種類の主軸仕様を用意しており、加工対象により最適な主軸を選択できます。',
    tags: 'ロボドリル DiB Plu」シリーズ,ファナック,放電加工,Plus,ご,DiB,ロボドリル,ロボドリル DiB Plu,紹介'
  },
  {
    id: '906',
    title: 'OSG 【】ADO（R Gash）製品動画',
    description:
      '油穴付き超硬ドリルADODDDDDDDD（R Gash）の製品動画です。 D（スタブ）からD（ロング）までの加工深さに応じた最適仕様で、幅広い被削材に対応します。 Rギャッシュ（R Gash）仕様により低抵抗と圧倒的な切りくず排出性を実現し、高送り条件での加工を可能にします。 さらにEgiAs（イージアス）コーティング採用で長寿命と寿命安定性を実現します。 φ～φの豊富なサイズラインナップで多様な加工に対応します。',
    tags: '製品,ADO,Rギャッシュ,Gash,EgiAs（イージアス）コーティング,油穴付き超硬ドリル,R,φ～φ,動画,R Gash,OSG,ADODDDDDDDD（R Gash'
  },
  {
    id: '905',
    title: 'DMG MORI NTX でのテクノロジーサイクルを使用したギヤワークの全加工',
    description:
      'DMG森精機の複合加工機NTX にテクノロジーサイクルを使用してギヤ加工を行うことが可能です。',
    tags: 'ギヤワーク,NTX,全,加工,サイクル,DMG森精機,DMG,MORI,テクノロジー'
  },
  {
    id: '904',
    title: '新人社長が行く！一族経営企業の次期社長と「製造業後継問題」トーク',
    description:
      '次期社長が確定している鈴木さんが考える「製造業企業の一族経営」について話を聞きました。',
    tags: '新人,トーク,さん,鈴木,製造業,企業,一族,経営,社長,問題,後継,次期'
  },
  {
    id: '903',
    title: 'ファナック ロボカット αCiCシリーズのご紹介',
    description:
      'ファナックの放電加工機「ロボカット alphaCiC」シリーズの紹介動画です。 「ロボカット alphaCiC」は、高い加工性能、高い稼働率、使いやすさを兼ね備えた放電加工機です。 ファナックの最新CNC、サーボ技術を適用し、ファナックロボットとの高い融合性も兼ね備えています。',
    tags: '放電加工機,α,CNC,ロボカット alphaCiC」シリーズ,ファナック,シリーズ,CiC,ご,ロボカット alphaCiC,ロボカット,紹介'
  },
  {
    id: '902',
    title: 'OSG 汎用軸加工機によるヘリカルベベルギア加工',
    description:
      '自動車のデファレンシャルギヤといった駆動軸部品に非常によく使われ、複雑形状部品であるスパイラルベベルギヤをオーエスジーのエンドミルを使うことにより、高能率条件で軸加工することが可能です。 被削材は合金鋼であるSCM（HRC）を、OSGのエンドミルシリーズで、同時軸パスにて切削することができております。 OSGのラフィングボールエンドミルで驚異的な加工で、条件荒加工を行っていますが、切り屑も小さく、大変、安定した加工がされていることを確認できます。 中荒OSGのテーパエンドミル、仕上げはコーナRエンドミルのスワーフ加工で、仕上げ加工加工を行うことにより、光沢のあるピカピカの光沢面と高い歯車精度を得ることができます。',
    tags: '中荒OSG,SCM,スパイラルベベルギヤを,エンドミルシリーズ,加工,オーエスジー,テーパ,ベベルギア,機,ヘリカル,デファレンシャルギヤ,合金鋼で,軸,汎用,コーナRエンドミル,高能率条件,ラフィングボールエンドミル,OSG'
  },
  {
    id: '901',
    title:
      'DMG MORI DMG森精機 東京グローバルヘッドクォータ東京デジタルイノベーションセンタのご紹介',
    description:
      'DMG森精機の会社紹介動画。東京グローバルヘッドクォータと東京デジタルイノベーションセンタを紹介しています。',
    tags: 'ヘッド,東京デジタルイノベーションセンタ,デジタル,クォータ,DMG森精機,ご,DMG,イノベーション,グローバル,東京,DMG森精機の会社紹介動画,MORI,東京グローバルヘッドクォータ,センタ,紹介'
  },
  {
    id: '900',
    title: '新人社長が行く！【】製造業で楽しく＆高給もらえる！その仕組みづくり',
    description:
      '多能工→楽しさ＆能力給！製造業も人気業界になって、元気な人材がたくさん来ますように！',
    tags: '新人,楽しく,製造業,仕組みづくり,社長,高給'
  },
  {
    id: '897',
    title:
      '日本ヴィジョン・エンジニアリング LVCシリーズ 軸 CNC制御 自動画像測定システム',
    description:
      'LVCシリーズは、堅牢なxステージを備え大型ワークを迅速に測定することが可能です。 測定ソフトウエアは、簡単操作のMシリーズ ソフトウエアを採用。誰でもクリック操作で 再現性の高い高精度測定が可能になります。',
    tags: 'システム,日本,LVCシリーズ,CNC,画像,LVC,Mシリーズ ソフトウエア,シリーズ,軸,制御,エンジニアリング,ヴィジョン,測定,自動'
  },
  {
    id: '896',
    title: 'ファナック ロボショット αSiBシリーズのご紹介',
    description:
      '全電動射出成型機ロボショットの最新型である、alphaSiBシリーズのご紹介です。 alphaSiBシリーズは高い成型性能と高い稼働率、使いやすさを兼ね備えた全電動射出成型機です。 インチの大型画面表示装置を搭載し使いやすさを向上させ、ネットワーク対応の強化もされています。',
    tags: 'インチ,α,全電動射出成型機,ファナック,シリーズ,全電動射出成型機ロボショット,ご,SiB,ロボショット,alphaSiBシリーズ,紹介'
  },
  {
    id: '899',
    title: '進化した工作機械で生産管理どこまで出来るか？ 第弾',
    description:
      '「進化した工作機械で生産管理どこまで出来るか？」の第弾は、DMG MORIのPC版のCELOSを使った日の作業の流れをご紹介します。',
    tags: 'DMG MORI,生産,CELOS,機械,第弾,第,弾,管理,工作'
  },
  {
    id: '898',
    title: 'BIG DAISHOWA ツールセラージェネシスのご紹介',
    description:
      'キャビネットで工具の在庫管理ができるツールセラージェネシス。 入出庫の際にはガイドで工具の場所を教えてくれるので、工具を探す手間も省けます。 使用者を登録することで、誰がどの工具を使っているかの把握もでき、工具の使用率なども出すことができる、次世代の工具キャビネットです。',
    tags: 'BIG,セラー,ツール,ご,DAISHOWA,ジェネシス,紹介'
  },
  {
    id: '895',
    title: 'MSTコーポレーションのアングルヘッドハーフを取り付けてみた',
    description:
      'MSTコーポレーションのアングルヘッドハーフをロボドリルに取り付けてみました。手順が一目でわかる動画です。意外と簡単で導入ハードルは低いです。',
    tags: 'ハーフ,コーポレーション,アングル,MSTコーポレーション,アングルヘッドハーフ,ロボドリル,ヘッド,MST'
  },
  {
    id: '894',
    title: 'MSTさんにおしえてもらいました。アングルヘッドハーフ',
    description:
      '主軸に対して角度を持ったホルダで加工方向を変えることができるアングルヘッド。これまでは価格が高い、修理性が悪い、使用頻度が高くないといった問題点がありましたが、MSTコーポレーションでは、消耗品は市販部品を採用するなどし、価格を抑えることができました。それにより納期も早くなっています。貸し出しもしているので、自社で試してみることもできます。',
    tags: 'ハーフ,さん,アングル,MSTコーポレーション,ヘッド,MST'
  },
  {
    id: '893',
    title: 'OSG PHOENIX 【】AD製品動画',
    description:
      '超硬ドリルADDD（スタブ）の製品動画です。 刃先剛性と切削抵抗の両立で幅広い被削材に対応します。 さらにEgiAs（イージアス）コーティング採用で長寿命と寿命安定性を実現。 phi～phiの豊富なサイズラインナップで多様な加工に対応します。',
    tags: '製品,AD,PHOENIX,超硬ドリルADDD,EgiAs（イージアス）コーティング,動画,OSG,phi～phi'
  },
  {
    id: '892',
    title: 'DMG MORI 非接触機上計測システム',
    description:
      '非接触機上計測システムのご紹介映像です。 DMG MORIの主軸制御技術と計測専門メーカーの計測ノウハウにより計測専用機と同等の測定精度を実現しました。非接触機上計測システムを用いることで大型・複雑・自由曲面ワークを非接触で簡単に計測することが可能になります。',
    tags: 'DMG MORI,非接触機上計測システム,機上,非接触,計測,DMG,MORI,主軸制御技術,システム'
  },
  {
    id: '891',
    title: '新人社長が行く！【】町工場なぜ人気がない？給料・イメージ…',
    description:
      'やっぱり出てきたキーワード「職人」ですが、ほかにもキーワードになりそうな言葉がいくつか出てきました。 分業化・イメージ・発信… やれることからでもやっていかないと！',
    tags: '新人,ない,町,人気,給料,イメージ,職人,社長,工場'
  },
  {
    id: '890',
    title: 'BIG DAISHOWA インサート交換手順',
    description:
      '正しくインサートを交換することで、加工不良やビビリなどのトラブルを防止できます。',
    tags: 'BIG,手順,交換,インサート,DAISHOWA'
  },
  {
    id: '882',
    title:
      '日本ヴィジョン・エンジニアリング Mantis アイピースレス ステレオ マイクロスコープのご紹介',
    description:
      'ヴィジョン・エンジニアリングのマンティスMantisDビューアーは、 ・特徴 その 「驚異的な立体感」 アイピース（接眼レンズ）がないマンティスは従来の実体顕微鏡にはない 【】を提供します。その仕組みは弊社独自の拡大射出瞳径技術 （ダイナスコープ）により実現し、明るく広視野で奥行き感の優れた拡大像は電子基板の 外観検査やリワーク作業の効率向上に大きく役立ちます！ ・特徴 その 「人間工学に優れた設計」 顕微鏡観察下のツール作業では、顕微鏡を通して見る視覚情報と、微細な手の動きを高次元で 連携させる必要があります。マンティスは目と手の連携が簡単にできるよう設計されており、 微細はんだ付けや基板修正作業用のビューアーとして多くのユーザー様にご愛用頂いており ます。 作業品質向上のコツの一つは「見やすい顕微鏡を選ぶこと」です！ ・特徴 その 「長時間でも楽に作業」 従来の顕微鏡観察では自由に頭を動かすことができず同じ姿勢をとり続けることを強制され ます。長時間の作業では、目・首・肩への負担が大きくなり、作業時間が長くなるにつれ 作業効率、品質低下することが問題になっていました。 マンティスはアイピース（接眼レンズ）がなく、頭の位置が自由なので自然な姿勢で作業を 行うことができます。眼鏡をかけたままでもお使いいただけますので、手元の書類を 見ながらの観察作業や、拡大観察と直視を交互に行う場合も簡単に作業できます！',
    tags: '手,日本,眼鏡,マイクロスコープ,ヴィジョン・エンジニアリング,人間工学,肩,一つ,目,実体顕微鏡,首,マンティス,エンジニアリング,ご,ステレオ,頭,拡大射出瞳径技術,ヴィジョン,アイピース,ダイナスコープ,MantisDビューアー,Mantis,アイピースレス,紹介'
  },
  {
    id: '887',
    title: '工具長のプラスオフセットとマイナスオフセットとは？',
    description:
      '工具とワークのZ軸方向の相対関係を機会に覚えさせるには、プラスオフセットとマイナスオフセットを理解しておく必要があります。 プラスオフセットとは？マイナスオフセットとは？この動画を見ることで簡単に理解できます。 工作機械を扱うための基礎的知識になりますので、ぜひ一度確認してみてはいかがでしょうか。',
    tags: 'プラス,マイナス,長,工具,オフセット,一度'
  },
  {
    id: '888',
    title: '切削油の「泡」トラブルにはこれ！ FUCHS社製切削油 DMJ',
    description:
      '切削油の泡立ちが収まらず、タンクから切削油があふれるなどの問題を解決する水溶性の切削油、FUSHS社のDMJをご紹介。他社の切削油と比較して、どの程度の泡消滅性能をもっているか映像で比較できます。',
    tags: '社,トラブル,製,FUCHS,FUSHS社,泡,DMJ,切削油'
  },
  {
    id: '884',
    title: '進化した工具データの登録とデータ転送',
    description:
      'BIG DAISHOWA製の工具管理ソフト「ファクトリーマネージャー」を使った工具管理とデータの転送、ワイヤレス端末を使った最新機能で工具の取付けミスや登録ミスを防ぐ方法をお伝えします。',
    tags: 'ファクトリーマネージャー,BIG DAISHOWA,転送,工具,データ,登録'
  },
  {
    id: '880',
    title: 'OSG PHOENIX インデキサブルフラットドリル PDZ 製品紹介動画',
    description:
      'OSG PHOENIX インデキサブルフラットドリルPDZは、安定した穴底フラット加工を実現します。 平面加工のみらず、傾斜面や曲面加工、座ぐり加工、半割れ加工など多様化する穴形状に対応します。 優れた切りくず分断性で穴深さDまでトラブルの無い安定加工を可能にします。',
    tags: '製品,穴底フラット加工,座ぐり加工,PHOENIX,曲面加工,PDZ,インデキサブルフラットドリルPDZ,インデキサブルフラットドリル,動画,OSG,紹介'
  },
  {
    id: '878',
    title: 'DMG MORI 複合加工機「NTX nd Generation NTX nd Generation」のご紹介',
    description:
      '心間タイプのNTX nd Generation NTX nd Generationは、年保証のMASTERシリーズ主軸であるターニング用の高性能主軸turnMASTERと全長わずか mmの旋削 ミーリング主軸compactMASTERを搭載し、台でターニングとミーリングの全加工を行います。 長尺ワークをワンチャッキングで加工できるため、段取り替え作業を低減し、風力発電などのエネルギー分野や、航空機、船舶などの大型・長尺ワーク加工の工程集約を実現します。また、工具を最大本収納できる大容量工具マガジンや、長尺ワーク加工に使用するロングツールを収納するロングツールストッカも搭載可能です。',
    tags: '複合,turnMASTER,加工,NTX,MASTERシリーズ,compactMASTER,機,NTX nd Generation,Generation,ご,DMG,nd,MORI,最大本,紹介'
  },
  {
    id: '883',
    title: '段取りシステム「Qロックエレメント」の使いやすさを検証してみる',
    description:
      'ナベヤ製「段取りシステムQロックエレメント」は繰り返し精度mum以内で、素早いクランプ性能が特徴。 お客様の使用環境におけるサイズや使用方法などから、様々なタイプを選定でき、高効率の段取り作業が可能になります。 その「Qロックエレメント」の実際の使い方を、取外しから洗浄、取付けまでの流れを動画でご紹介。 使いやすさがわかります。',
    tags: 'ナベヤ,Qロックエレメント,mum以内,段取り,段取りシステムQロックエレメント,Q,エレメント,ロック,システム'
  },
  {
    id: '877',
    title:
      '新人社長が行く！製造業チャンネル 【】ヒトよりモノを大事にしがちな町工場！？',
    description:
      '大手と同じ給与にしてもなぜ応募がこないんだ！原因は給与だけじゃないかもしれません。考えられる原因をはなしてみました。',
    tags: '新人,モノ,町,ヒト,製造業,チャンネル,社長,大事,工場'
  },
  {
    id: '876',
    title: 'BIG DAISHOWA コレットチャック 工具段取り手順',
    description:
      '振れ精度、口元mum以下の高精度コレットを使用したBIGコレットチャックシリーズ。正しい工具段取りの手順をご紹介いたします。',
    tags: 'BIG,口元,チャック,手順,BIGコレットチャックシリーズ,工具,コレット,段取り,DAISHOWA'
  },
  {
    id: '875',
    title:
      '日本ヴィジョン・エンジニアリング ヴィジョン・エンジニアリングのご紹介',
    description:
      'ヴィジョン・エンジニアリングはステレオ顕微鏡と非接触測定機を製造しています。 接眼レンズのない顕微鏡は、ビデオカメラもモニターも使わず、顕微鏡イメージをメガネをかけたままでも確認できます。 非接触測定機は測定したいものを置くだけで、即座に測定し結果を表示します。',
    tags: '日本,ヴィジョン・エンジニアリング,エンジニアリング,ご,ヴィジョン,紹介'
  },
  {
    id: '879',
    title:
      'シーメンス制御装置で自動計測プログラムを作ってみた 第弾 機内計測器を使い無人運転の加工をやってみた',
    description:
      '「シーメンス制御装置で自動計測プログラムを作ってみた」の第弾は、加工した部品を測定し、正規寸法であるかどうかを自動判別するプログラムの作り方の紹介です。 前回に続き、実際のプログラムを見ながら、どのように動くのかが確認できるので、とても分かりやすい動画になっています。',
    tags: 'シーメンス,加工,シーメンス制御装置,第弾,装置,制御,第,弾,機内,計測,計測器,無人,プログラム,運転,自動'
  },
  {
    id: '872',
    title: 'ファナック シンプルに使える予防保全ソフト【】のご紹介',
    description:
      '【】は制御データを自動で収集、分析するので、保全アクションが確実に実地できます。 別売りの【】を使うことで、工作機械への後付けが簡単で、比較的古いCNCでも使えます。',
    tags: '保全,CNC,シンプル,ファナック,ソフト,ご,予防,紹介'
  },
  {
    id: '871',
    title: '北川鉄工所 ウォータージェット切断チャレンジ【】',
    description:
      '北川鉄工所のウォーターカッターAPLCシリーズの紹介動画。 今回は人工芝を切ってみました。',
    tags: 'ジェット,北川鉄工所,チャレンジ,切断,ウォーター,APLCシリーズ'
  },
  {
    id: '874',
    title: '気になる工具見つけた 第弾 「高能率高速送りカッター」',
    description:
      '気になる工具見つけたシリーズの第弾。 工具に負担のかかる溝加工。 溝幅がmm～mm程度であれば、ソリッドエンドミルが使われることが多いと思います。 今回は溝幅mm～mm程度でソリッドエンドミルに代わるチップ式カッターをご紹介します。',
    tags: '率,気,高能,ソリッドエンドミル,第弾,工具,第,弾,カッター,送り,mm～mm程度,高速'
  },
  {
    id: '873',
    title: 'CADCAMのソフトを変えて加工プログラムを作ったら加工時間も変わるのか',
    description:
      'トコロイド加工でポケット加工をつのCADCAMソフトで試してみました。 実際につのCADCAMソフトで加工してみると、時間はなんと倍違いました。 加工後の製品の比較もしていますので、ぜひご確認ください。',
    tags: 'CADCAMソフト,加工,ソフト,時間,トコロイド加工,プログラム,CADCAM'
  },
  {
    id: '870',
    title: 'OSG PHOENIX 多機能カッタPMD 製品紹介動画',
    description:
      'OSG PHOENIX 多機能カッタPMDは、穴あけ加工からミリング加工まで多機能な加工に対応可能な多機能カッタです。 PMDは「突込みrarr横引き」の連続加工が可能です。 さらに、本で掘り込み、ランピング、ヘリカル穴あけ、穴加工など様々な加工にも対応できます。 穴加工では穴底をフラットにすることができ、優れた切りくず分断性でトラブルの無い安定加工を実現します。',
    tags: '多,製品,カッタ,PHOENIX,機能,OSG PHOENIX 多機能カッタ,PMD,突込みrarr横引き,動画,OSG,紹介'
  },
  {
    id: '869',
    title: 'DMG MORI eラーニング「軸加工機ベーシック」のご紹介',
    description:
      '軸加工機の加工の基礎、対話プログラミング、軸加工機の操作をeラーニングで学ぶことができる「軸加工機ベーシック」の紹介動画です。',
    tags: 'eラーニング,加工,機,軸加工機ベーシック,軸,ご,DMG,MORI,ベーシック,紹介'
  },
  {
    id: '868',
    title: '新人社長が行く！製造業チャンネル 【】町工場に「新K」を導入したい',
    description:
      '東京の製造商社で営業マンを年ほど経験後、実家の町工場に戻った鈴木さんが掲げる今後の展開と目標。 その中できつい・汚い・危険に代わる新たな「K」についても話しました。',
    tags: '新人,町,さん,鈴木,K,製造業,チャンネル,営業マン,社長,東京,新,工場'
  },
  {
    id: '867',
    title: 'BIG DAISHOWA ハイドロチャック 工具段取り手順',
    description:
      'D先端で振れ精度mum以下の高精度を実現したハイドロチャック。正しい工具段取りの手順をご紹介いたします。',
    tags: 'ハイドロ,BIG,ハイドロチャック,mum以下,チャック,手順,工具,段取り,DAISHOWA'
  },
  {
    id: '866',
    title:
      '日本ヴィジョン・エンジニアリング Dデジタルステレオマイクロスコープ DRV STEREO CAM',
    description:
      'DRV Stereo CAMは高倍率・高解像度の実体顕微鏡とデジタルマイクロスコープの利点を合わせたシステムです。DRVシステムのビューワーを採用し、Dイメージのキャプチャ、保存、共有が可能になり、観察するのにD眼鏡を必要としません。最大倍の高倍率により被写体細部の立体観察、保存、共有が効率的に行えます。',
    tags: '日本,DRVシステム,CAM,デジタル,D,STEREO,マイクロスコープ,エンジニアリング,DRV,ステレオ,ヴィジョン,DRV Stereo CAM,デジタルマイクロスコープ'
  },
  {
    id: '861',
    title: 'ファナック 稼働率などを数値化し改善できるソフト MTLINKi',
    description:
      '導入から稼働までわずか分。機械を監視し数値化し生産性を上げる稼働監視ソフト。古いCNCでもLAMケーブルで簡単に接続でき、接続後すぐにデータ収集が始まり、改善活動がスムーズに始められます。',
    tags: '稼働率,数値化,LAMケーブル,CNC,ファナック,ソフト,MTLINKi'
  },
  {
    id: '860',
    title: '北川鉄工所 ウォータージェット切断チャレンジ【】',
    description:
      '北川鉄工所のウォーターカッターAPLCシリーズの紹介動画。 今回は靴の中敷きを切ってみました。',
    tags: '靴,ジェット,北川鉄工所,チャレンジ,切断,ウォーターカッターAPLCシリーズ,ウォーター'
  },
  {
    id: '855',
    title: 'OSG 高硬度鋼用超硬エンドミルAE CPR 製品動画',
    description:
      '高硬度材料を高能率かつ高精度に加工するロングネックラジアスタイプの超硬エンドミル。 全サイズ枚刃に設定。高能率加工を実現します。 高硬度鋼向け新被膜「DUROREYデューロレイ」コーティングを採用し、HRCを超える被削材においても、高い耐チッピング性を発揮し、 工具の長寿命・高速加工を可能にします。',
    tags: 'HRC,製品,エンドミル,AE,超硬,高,CPR,ロングネックラジアスタイプ,鋼,硬度,用,DUROREYデューロレイ,動画,OSG'
  },
  {
    id: '854',
    title:
      'DMG MORI 種類のワーク事例から軸加工の工程設計を学べる「工程設計アドバイザー」',
    description:
      'DCGを用いて様々なワークに対する軸加工のクランプ方法から加工工程までをわかりやすくワーク分程度の動画で解説するeラーニングサービス「工程設計アドバイザー」のご紹介。',
    tags: 'アドバイザー,設計,加工,eラーニングサービス,ワーク,事例,種類,軸,工程,工程設計アドバイザー,DMG,DCG,MORI'
  },
  {
    id: '864',
    title:
      'シーメンス制御装置で自動計測プログラムを作ってみた 第弾 外径・内径のプログラム',
    description:
      '加工プログラムに計測プログラムを入れて、自動計測できるようにするプログラムの作り方の紹介。 実際にプログラムを組むところを見ることができるので、とても分かりやすい動画になっています。',
    tags: 'シーメンス,外径,装置,制御,第,弾,内径,計測,プログラム,自動'
  },
  {
    id: '863',
    title: '【】有限会社本間製作所 プロモーションムービー',
    description:
      '本間製作所は、横浜の南部市場やベイサイドマリーナのある鳥浜工業団地で製造業を営んでおります。',
    tags: 'ベイサイドマリーナ,鳥浜工業団地,本間製作所,ムービー,有限会社,プロモーション,本間,南部市場,製作所,横浜'
  },
  {
    id: '859',
    title: 'MSTコーポレーション ヘールバイトホルダー実践編',
    description:
      'MSTコーポレーションのヘール加工用ホルダーの取り扱い説明動画。 ヘールバイトホルダーにバイトホルダーと角バイトを取る付ける方法と、微調整ダイヤル使い方をご確認いただけます。',
    tags: 'コーポレーション,編,実践,MSTコーポレーション,ヘールバイトホルダー,ヘール加工用ホルダー,MST'
  },
  {
    id: '858',
    title: 'MSTコーポレーション ヘールバイトホルダー解説編',
    description:
      'MSTコーポレーションのヘール加工用ホルダーの商品紹介動画。 その特徴は、切刃面の前後方向の位置ずれに対応していること、切刃面の左右方向の調整が可能、カートリッジ交換が可能などがあげられます。',
    tags: 'コーポレーション,解説,編,MSTコーポレーション,ヘールバイトホルダー,ヘール加工用ホルダー,MST'
  },
  {
    id: '857',
    title: '進化した工作機械で生産管理どこまで出来るか？ 第弾',
    description:
      '第弾では、DMG MORIのオペレーティングシステムquotCELOSquotを使って何ができるのかをご紹介。 工程作成から準備加工、加工完了後の情報追加まで、一連の作業を一貫して管理できます。',
    tags: 'DMG MORI,生産,機械,第弾,quotCELOSquot,第,弾,管理,工作'
  },
  {
    id: '853',
    title:
      '新人社長が行く！爆速でタイに工場を作ったピストンピン製造業者さんのはなし',
    description:
      '海外にも製造拠点を置く。私には未知の世界ですが、みなさん苦労してそうです。それでもやりがいや成果がちゃんと付いてくる中島さんは立派ですね！ 本動画で川崎自動車工業 中島さんとの対談は以上です！ お付き合いいただき、どうもありがとうございました。',
    tags: '新人,タイ,中島,さん,爆速,業者,製造,ピストンピン,社長,川崎自動車工業,はなし,工場'
  },
  {
    id: '852',
    title: 'BIG DAISHOWA ハイドロチャック 工具段取り手順',
    description:
      'D先端で振れ精度mum以下の高精度を実現したハイドロチャック。正しい工具段取りの手順をご紹介いたします。',
    tags: 'ハイドロ,BIG,ハイドロチャック,mum以下,チャック,手順,工具,段取り,DAISHOWA'
  },
  {
    id: '856',
    title: '進化した工作機械で生産管理どこまで出来るか？ 第弾',
    description:
      '第弾では、DMG MORIのオペレーティングシステムquotCELOSquotの機能とどのような管理ができるかをご紹介します。',
    tags: 'DMG MORI,生産,機械,第弾,quotCELOSquot,第,弾,管理,工作'
  },
  {
    id: '851',
    title: 'ファナック ワイヤ放電加工機ロボカット 製品紹介',
    description:
      '累計台の出荷数を誇るファナックのワイヤ放電加工機ロボカットalphaCiCシリーズをご紹介',
    tags: '製品,加工,ロボカットalphaCiCシリーズ,ファナック,機,ロボカット,ワイヤ放電,放電,ワイヤ,紹介'
  },
  {
    id: '850',
    title: '北川鉄工所 ウォータージェット切断チャレンジ【】',
    description:
      '北川鉄工所のウォーターカッターAPLCシリーズの紹介動画。 今回は靴の中敷きを切ってみました。',
    tags: '靴,ジェット,北川鉄工所,チャレンジ,切断,ウォーターカッターAPLCシリーズ,ウォーター'
  },
  {
    id: '849',
    title: 'OSG 自動旋盤対応型AE VTSS 製品動画',
    description:
      '炭素鋼・合金鋼・ステンレス鋼からチタン合金まで幅広い被削材に対応可能な超硬防振型エンドミル 自動旋盤対応型です。 CNC自動旋盤に適した短い全長・刃長に設定。良好な加工精度で、精密部品加工を可能にします。 枚刃仕様と底刃フック形状（PATPin Japan）が切りくず排出性の向上と安定した切りくず形状を実現、連続加工と自動化に対応します。 また不等リード・不等分割仕様の採用により、自動旋盤での多機能・高能率な加工を実現します。',
    tags: '製品,高能率,チタン合金,自動,AE,炭素鋼・合金鋼・ステンレス鋼,CNC,自動旋盤対応型,型,対応,底刃フック,旋盤,PATPin Japan,動画,超硬防振型エンドミル,OSG,VTSS'
  },
  {
    id: '846',
    title: 'DMG MORI 高信頼性横形マシニングセンタ NHCシリーズ',
    description:
      '中国市場に向けて中国で生産される、高精度・高速横型マシニングセンタNHCシリーズの紹介動画。',
    tags: '中国,形,高,NHCシリーズ,シリーズ,NHC,DMG,信頼性,横,MORI,マシニングセンタ'
  },
  {
    id: '845',
    title: '新人社長が行く！製造業チャンネル 福島工場の復活と現在',
    description:
      '工場で働く人たちにとって、会社の方針や実際の振る舞いがいかに大切か…がよく分かるエピソードだったと思います。 綺麗になって生産性が爆上がりしたいまも、更なる課題解決に取り組んでいる姿勢はかっこいいです。',
    tags: '新人,福島,復活,現在,製造業,チャンネル,社長,工場'
  },
  {
    id: '847',
    title: 'BIG DAISHOWA ミーリングチャック 工具段取り手順',
    description:
      '強力な把握力と高い剛性を両立させたミーリングチャック。正しい工具段取りの手順をご紹介いたします。',
    tags: 'BIG,ミーリング,チャック,手順,工具,段取り,DAISHOWA'
  },
  {
    id: '848',
    title:
      '気になる工具見つけた 第弾 「MSTコーポレーション ヘールバイトとヘールバイトホルダ」',
    description:
      '気になる工具見つけたシリーズの第弾。 真空装置部品の気密性を上げるために必要なシール面加工。 その加工はヘールバイトという工具を使います。 今回は、そのヘールバイトとヘールバイトを保持するヘールバイトホルダをご紹介します。',
    tags: '気,コーポレーション,ヘール,ヘールバイト,第弾,工具,第,弾,バイト,ヘールバイトホルダ,MST'
  },
  {
    id: '843',
    title: 'ファナックロボマシン商品紹介',
    description:
      'ファナックの工作機械、小型切削加工機ロボドリル、電動射出成形機ロボショット、ワイヤ放電加工機ロボカットの紹介動画です。',
    tags: '商品,ファナック,電動射出成形機,ファナックロボマシン,ワイヤ放電加工機,小型切削加工機ロボドリル,ロボカット,紹介'
  },
  {
    id: '842',
    title: '北川鉄工所 ウォータージェット切断チャレンジ【】',
    description:
      '北川鉄工所のウォーターカッターAPLCシリーズの紹介動画。 今回はCDを切ってみました。',
    tags: 'ジェット,北川鉄工所,チャレンジ,切断,ウォーターカッターAPLCシリーズ,ウォーター'
  },
  {
    id: '841',
    title: 'DMG MORI 横形マシニングセンタ「NHX NHX rd Generation」',
    description:
      '横形マシニングセンタ「NHX rd Generation」の紹介ムービーです。迫力の映像をご覧ください。',
    tags: '形,rd,Generation,NHX,横形マシニングセンタ,DMG,NHX rd Generation,横,MORI,マシニングセンタ'
  },
  {
    id: '840',
    title:
      '新人社長が行く！製造業チャンネル 製造企業で借金■十億円！その工場の実態…',
    description:
      '新入社員が赤字工場の立て直しをする。 その実話ストーリーの前半です。',
    tags: '新人,借金,実態,製造業,チャンネル,企業,製造,社長,新入社員,円,工場'
  },
  {
    id: '839',
    title: 'DMG MORI 自律走行ロボット 「WHAMR',
    description:
      'HAMR はワーク着脱から工場内物流までの自動化を実現する自律走行ロボットです。 同じエリア内で人とロボットが共に作業することが可能で、これまでハンドリフターやフォークリフトで行っていた工場内の物流作業を自動で行います。 これにより時間稼働の完全無人化工場の実現を可能にします。',
    tags: '人,ロボット,走行,自律,WHAMR,DMG,MORI,HAMR'
  },
  {
    id: '838',
    title:
      'ショールーム見学 BIG DAISHOWA Japan神奈川支店 クリーナー・Tスロッドガード紹介',
    description:
      '神奈川県厚木市にあるBIG DAISHOWAさんのショールーム見学の回目。 今回はクリーナーとTスロッドガードを紹介しています。',
    tags: 'BIG,BIG DAISHOWA,さん,神奈川,クリーナー,Tスロッドガード,Japan,ショールーム,スロッドガード,神奈川県厚木市,DAISHOWA,支店,見学,T,紹介'
  },
  {
    id: '837',
    title: '新人社長が行く！製造業チャンネル 製造業オーナー家の面白いはなし笑',
    description:
      'お話を聞いてきた川崎自動車工業株式会社・中島社長の、会社を継ぐまでのいろいろなお話です。',
    tags: '笑,新人,中島,家,面白い,製造業,チャンネル,川崎自動車工業株式会社,社長,オーナー,はなし'
  },
  {
    id: '836',
    title: '軸の反転加工においての加工精度問題',
    description:
      '複雑形状に対応した軸加工機ですが、機械精度が加工面に大きく影響を与えます。 精度の高い製品を加工するには、機械精度を良好に保つ必要があります。 正しい精度を保つためは精度調整を行う必要がありますが、この動画で精度調整の手順をご紹介します。',
    tags: '反転,加工,軸,問題,精度'
  },
  {
    id: '835',
    title:
      'ショールーム見学 BIG DAISHOWA Japan神奈川支店 ツーリング・カッター紹介',
    description:
      '神奈川県厚木市にあるBIG DAISHOWAさんのショールーム見学の回目。 今回はツーリング・カッターを紹介しています。',
    tags: 'BIG,BIG DAISHOWA,さん,神奈川,ツーリング,Japan,ショールーム,カッター,神奈川県厚木市,DAISHOWA,ツーリング・カッター,支店,見学,紹介'
  },
  {
    id: '834',
    title:
      '新人社長が行く！製造業チャンネル 熱処理業者、焼入れ業者さんへ。共感できる動画できました！',
    description:
      '「硬さ」という見えない処理をサービスとする焼入れ業。 たしかにこれは「信用」ありき、の商売です！！ 中島さん、ありがとうございます！',
    tags: '新人,者,中島,さん,業者,製造業,チャンネル,処理業,焼入れ,熱,社長,動画'
  },
  {
    id: '833',
    title:
      'DMG MORI 新製品「NTX 」小型の複雑形状ワークを 台で加工する省スペースな複合加工機',
    description:
      'NTX は、当社の複合加工機の中で最小のフロアスペース（幅 mm×奥行 mm）で、これまで自社工場のスペースに制約があり、複合加工機の導入に躊躇されていたお客様にもご使用いただける省スペースな機械です。 世界最小クラスの全長 mmながらも高出力、かつ主軸最高回転速度 minと高速なターンミル主軸 compactMASTER を搭載し、小径穴の加工をさらに精度良く加工することが可能です。',
    tags: 'スペース,複合,複雑,NTX,形状,省,加工,ターンミル,機,compactMASTER,ワーク,台,小型,DMG,新製品,MORI'
  },
  {
    id: '832',
    title: 'パトライト 知らせる信号灯から記憶する信号灯へ AirGRID WDシリーズ',
    description:
      '既存のパトライトの信号灯に追加するだけで、機械の状態を記録できるAirGRID WDシリーズのご紹介。',
    tags: 'パトライト,AirGRID WDシリーズ,信号灯,AirGRID,シリーズ,WD'
  },
  {
    id: '830',
    title:
      '新人社長が行く！製造業チャンネル 取引先が工場に本当に求めるもの。品質・コスト＜安全',
    description:
      '工場を安全に管理するということは「自動化」を推進していくことでもあります。そのときには「職人」というキーワードがどうしても出てきますね。',
    tags: '取引先,新人,本当,もの,コスト,製造業,チャンネル,品質,社長,安全,工場'
  },
  {
    id: '829',
    title: 'DMG MORI CMX V with APC',
    description:
      '自動化システムAPC付きの立形マシニングセンタ CMX Vのご紹介映像です。 CMX Vシリーズは高い汎用性により、業種を問わず幅広い分野のワークに対応可能な立形マシニングセンタです。約種類の多彩なオプションで、お客様のニーズに対応します。 この動画では、APCでパレットが交換される様子を見ることができます。',
    tags: 'with,自動化システム,CMX Vシリーズ,約種類,APC,CMX V,V,DMG,MORI,CMX'
  },
  {
    id: '828',
    title:
      '新人社長が行く！製造業チャンネル ピストンピン製造Tier企業さんの現状！',
    description:
      'ピストンピン製造の難しいところ、アメリカ工場のこと… 知らない話しの中にも、焼き入れ工程など共通している部分もありました。',
    tags: '新人,さん,Tier,アメリカ工場,製造業,チャンネル,企業,製造,社長,ピストンピン,現状'
  },
  {
    id: '827',
    title: 'DMG MORI MATRIS LightとDMU eVoによる自動化システム事例',
    description:
      'ワーク搬送システムMATRIS Lightと軸加工機DMU eVoの組み合わせによる自動化システム事例の紹介映像です。',
    tags: 'MATRIS,MATRIS Light,DMU eVo,Light,DMU,eVo,事例,自動化,DMG,ワーク搬送システム,MORI,システム'
  },
  {
    id: '820',
    title:
      '新人社長が行く！製造業チャンネル 製造業ホームページのリアル反響数を言います',
    description:
      'ホームページに力を入れ始めて約年が経ちました。ホームページからの問い合わせが毎月どれだけあるのかを公表します。嘘偽りのないガチの実数です。 ＊製造業ホームページの運用に関してご相談ある方は、どうぞお気軽に！可能な限りお手伝いします！',
    tags: '新人,ホームページ,製造業,チャンネル,反響,リアル,社長,約年,数'
  },
  {
    id: '826',
    title: 'DMG MORI 立形マシニングセンタ「NVX nd Generation」',
    description:
      'NVX nd Generationは機械構造を一から見直しました。 案内面などの機械構造を最適化することで高精度と高剛性を実現しています。 従来機におけるお客様のご要望を反映し、生産性向上に貢献するマシンとして格段の進化を遂げています。',
    tags: 'NVX,NVX nd Generation,形,Generation,立,DMG,nd,MORI,マシニングセンタ'
  },
  {
    id: '817',
    title:
      '新人社長が行く！製造業チャンネル 営業する時間がない製造業者こそHPが便利だと思うはなし',
    description:
      '「HPやSNSをやれば本当に新規顧客が増えるのか！？」 というよりも、「やらなければ何のきっかけも無い！」が言いたかったことです。自分がやれなくても、得意な人やプロに相談してみると良いと思います。',
    tags: '新人,ない,者,時間,製造業,チャンネル,HP,社長,はなし,便利'
  },
  {
    id: '825',
    title: 'DMG MORI 横形マシニングセンタ「NHX NHX nd Generation」',
    description:
      'NHX nd Generation、NHX nd Generationは番テーパ専用として設計された高剛性な構造に多彩な機能を搭載し、自動車や建設機械など多彩な分野での幅広い加工に適した横形マシニングセンタです。パワフルな高性能主軸powerMASTERと重切削加工に最適な超高剛性ベッドを採用し、切削能力が従来機よりさらに進化しています。 外観のデザインも含め細部まで徹底的にこだわり抜いた設計をすることで、理想的な台に仕上がりました。',
    tags: '番テーパ,形,Generation,NHX,powerMASTER,横形マシニングセンタ,DMG,nd,横,MORI,NHX nd Generation,マシニングセンタ'
  },
  {
    id: '813',
    title: '新人社長が行く！製造業チャンネル 【】年前に手作りSNSやってました！',
    description:
      '入社以来ずっと「新規顧客を増やすにはどうしたらいいか？」を考えて、いろんなことをやってきました。何をやってどんな結果だったのか、をお話しします！',
    tags: '新人,前,製造業,チャンネル,社長,SNS,年,手作り'
  },
  {
    id: '812',
    title:
      '新人社長が行く！製造業チャンネル 年目に部長になったまでの話をしました',
    description:
      '「どうやって昇進していったの？」と質問されることが意外と多いので話しました。自分で振り返ってみて色々と勉強になりました。初心を忘れてはいかん！',
    tags: '新人,話,目,部長,製造業,チャンネル,社長,年'
  },
  {
    id: '816',
    title: '気になる工具見つけた 第弾 「オーバルバレル工具」',
    description:
      '気になる工具見つけたシリーズの第弾、今回ご紹介するのは、エムーゲ・フランケン社のオーバルバレル工具です。 曲面加工をする際には、「ボールエンドミル」を使うことが多いと思いますが、「ボールエンドミル」に代わって注目されているのが、「オーバルバレル工具」。 動画を見ていただければ一目瞭然ですが、加工時間が約に短縮。 これからますます注目される工具になること、間違いなしです。',
    tags: 'ボールエンドミル,オーバル,気,エムーゲ・フランケン社,バレル,第弾,工具,第,弾,オーバルバレル工具'
  },
  {
    id: '811',
    title:
      '新人社長が行く！製造業チャンネル 【】後継者問題〜忖度なしのぶっちゃけ話し',
    description:
      'ここでも出て来たか！という感じの後継問題。山喜さんでも悩んでるんですね。 でも山崎社長はその解決のためにいくつかの施策を実施しています。本当にこのはなしも聞けて良かったです！',
    tags: '新人,さん,山崎,製造業,チャンネル,問題,話し,社長,山喜,忖度,後継者,なし'
  },
  {
    id: '819',
    title: '引込力測定ツール ポータブル CLPP',
    description:
      'マシニングセンタの高切削力を維持するためには、機械主軸の引込力の定期的なチェックが必要です。 引込力はマシニングセンタの切削性能に大きな影響を及ぼし、加工精度や刃具寿命を左右する重要な要素になります。 引込力測定ツール ポータブル CLPPを使うことにより、機械主軸のツールクランプ装置の引込力を測定できます。',
    tags: '力,引込力測定ツール ポータブル CLPP,ツール,CLPP,引込,ポータブル,測定'
  },
  {
    id: '810',
    title: '新人社長が行く！製造業チャンネル 【】製造業の新しい働き方',
    description:
      '製造業において、勤務時間がフレックスって考えられますか？？ 株式会社山喜ですでに実践している山崎社長に詳しくききました。 残業しちゃだめ、ではない。「無駄な残業」をなくして、生産性を上げていく方法論。 すごく良いヒントになりそうです！',
    tags: '新人,働き方,製造業,チャンネル,新しい,株式会社山喜,社長,山崎'
  },
  {
    id: '818',
    title: '極小径ドリル加工をアシスト ミニミニチャック・アドバイスα',
    description:
      'コレットチャックの常識を覆す高い振れ精度でスリムなボディ。 ナットを使用せず背後から直接コレットを引き込むメカニカルクランプ方式で口元締まりに良く、複合構造により適度な振動吸収効果を発揮。 レンチ本で簡単に刃物の着脱ができます。',
    tags: '小径,口元,アドバイス,ドリル,加工,ミニミニチャック,α,コレットチャック,極,メカニカルクランプ方式,アシスト'
  },
  {
    id: '809',
    title:
      '新人社長が行く！製造業チャンネル 技術が先輩に追いついた後輩をどう評価する？技術力が上がらないタイプは？',
    description:
      '製品ノウハウと、生産性最大化を追求する株式会社山喜の山崎社長。 その実態についておはなしを聞かせてもらいました。 ・技術力が先輩に追いついてしまう ・更に伸びていくために必要な要素 ・評価対象は技術力だけではない こんな超大切なはなしが出てきました。 すでにいろんな施策を実施しているからこそ、リアルな話で勉強になります。 ※株式会社山喜 山崎社長との対談です。',
    tags: '新人,後輩,先輩,技術力,製造業,チャンネル,タイプ,株式会社山喜,社長,山崎,技術'
  },
  {
    id: '815',
    title: '気になる工具見つけた 第弾 「スレッドミル」',
    description:
      '気になる工具見つけたシリーズ、第弾はオーエスジー株式会社 The A BrandのAt 高硬度鋼用底刃付きスレッドミル です。 このスレッドミル、高硬度鋼、鋼・ステンレス、非鉄、耐熱合金など幅広い被削材に対応し、ヘリカル穴あけとねじ切りが同時に加工できます。 また、高硬度鋼加工に最適化されており長寿命になっています。',
    tags: '気,硬度鋼加工,ヘリカル穴あけ,第弾,高硬度鋼,The A,工具,第,弾,スレッドミル,オーエスジー株式会社,鋼・ステンレス、,非鉄,At 高硬度鋼用底刃付きスレッドミル'
  },
  {
    id: '808',
    title:
      '新人社長が行く！製造業チャンネル ものづくり工場のあるべき姿。技術力？製品ノウハウ？',
    description:
      '言われて納得！ウチは熱処理という技術でいろんな仕事をしている。 一方、山喜さんはベアリング部品というつの製品ノウハウを追求している。その違いが、工場の違いになることを実感しました。 ※株式会社山喜 山崎社長との対談です。',
    tags: '製品,新人,さん,技術力,ものづくり,チャンネル,製造業,山喜,株式会社山喜,社長,姿,ノウハウ,山崎,工場'
  },
  {
    id: '814',
    title:
      'ドライアイス粒子をリアルタイムで生成、対象物に吹きかけ冷却するDIPSを販売している日本マシンサービス・竹内社長インタビュー',
    description:
      '液化炭酸ガスボンベから二酸化炭素を液状のまま装置に引き込み、ドライアイス粒子（パウダー）をリアルタイムに生成し、対象物に吹き付ける冷却装置DIPS。 マイナス度のドライアイスによる冷却効果だけでなく、ドライアイスが気化することにより加工点の酸素濃度を下がるため、工具の酸化を遅らせる効果もあります。 このDIPSを販売している日本マシンサービスの竹内社長のインタビューをご覧ください。 DIPSとはどのようなものか、しっかり理解できる動画となっております。',
    tags: '日本,粒子,リアルタイム,竹内,生成,サービス,DIPS,液化炭酸ガスボンベ,マシン,社長,日本マシンサービス,対象物,ドライアイス,二酸化炭素を液状,インタビュー'
  },
  {
    id: '807',
    title:
      '新人社長が行く！製造業チャンネル ベアリング部品製造の工場見学！ 株式会社山喜',
    description:
      '株式会社山喜の山崎社長との対談前に、工場を見学ツアーさせてもらいました！ 見どころは、 ・自動倉庫 ・ファクトリーマネジメントシステム ・バリ取りロボット など本当に勉強になります！ 製造業の未来を考えるヒントがありそうです。',
    tags: '新人,株式会社,工場見学,自動倉庫 ・ファクトリーマネジメントシステム ・バリ取りロボット,製造業,チャンネル,製造,山喜,株式会社山喜,社長,ベアリング,山崎,部品'
  },
  {
    id: '800',
    title: '「未来に架ける橋」episode：機械じかけの女神',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 冴えないメガネ女子が学校一のモテガールに？AI搭載ロボットから現れた謎のセクシー美女の正体は？',
    tags: '機械,メガネ女子,橋,episode,第弾,未来,ロボットシステムインテグレータ,じかけ,女神,学校一'
  },
  {
    id: '806',
    title: '新人社長が行く！製造業チャンネル 【】後継者問題ぶっちゃけ話し',
    description:
      '製造業経営者の「後継ぎ問題」「継承問題」「世代交代」について語っていただきました。 イシイ精機の堺社長との対談動画、完結編です。',
    tags: '新人,イシイ精機,堺,製造業,チャンネル,問題,話し,社長,製造業経営者,後継者'
  },
  {
    id: '799',
    title: '「未来に架ける橋」episode：パートナー探し',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 就活でも新しいパートナー探しに大忙しのチャラ男君。就職先で出会った新しいパートナーとは？？',
    tags: 'パートナー,橋,episode,第弾,未来,ロボットシステムインテグレータ,探し'
  },
  {
    id: '804',
    title:
      '新人社長が行く！製造業チャンネル 製造業の従業員満足度＆従業員の成長について',
    description:
      '製造業での「従業員満足度」「退社するときの傾向」「従業員が成長を実感して前向きになる方法「清掃や挨拶など社内文化のつくり方」「製造業における多能工」など、盛りだくさんの内容です！！ぜひ聞いてもらいたいです！！ イシイ精機の堺社長との対談です。',
    tags: '従業員満足度,新人,イシイ精機,満足度,堺,製造業,チャンネル,従業員,社長,成長'
  },
  {
    id: '798',
    title: '「未来に架ける橋」episode： 忘れかけていた夢',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 病気の母を救うため医者を夢見た少年が見つけた新しい道。医療分野で活躍するロボット技術とは？',
    tags: '夢,橋,episode,第弾,未来,医者,ロボットシステムインテグレータ'
  },
  {
    id: '803',
    title:
      '新人社長が行く！製造業チャンネル 【】競合をどう考えてるか？イシイ精機 堺社長工場見学も！',
    description:
      '製造業界に入って年目、代表取締役社長に就任しました。 製造業の未来に対する「不安」や「思い」があって、イシイ精機の社長と語りました。 為になるはなしをたくさんしてもらえたので、皆様にもご参考いただけるかと思います！',
    tags: 'イシイ,新人,代表取締役社長,イシイ精機,工場見学,競合,精機,堺,製造業,チャンネル,社長'
  },
  {
    id: '797',
    title: '「未来に架ける橋」episodeスーパーマンの仕事',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 幼なじみがスーパー出店で悩む人手不足を救うのは？友人のために開発したロボットの技術・・・',
    tags: '橋,episode,第弾,未来,スーパーマン,仕事,ロボットシステムインテグレータ'
  },
  {
    id: '802',
    title:
      '新人社長が行く！製造業チャンネル 【】を会長と語りました（後半）AIで職人技はなくなる？生き残るのはどんな業者か？',
    description:
      '製造業界に入って年目、代表取締役社長に就任しました。 製造業の未来に対する「不安」や「思い」があって、当社の会長と語りました。 為になるはなしをたくさんしてもらえたので、皆様にもご参考いただけるかと思います！',
    tags: '新人,代表取締役社長,AI,技,業者,製造業,チャンネル,職人,会長,社長,後半'
  },
  {
    id: '796',
    title: '「未来に架ける橋」episode：父の背中',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 工場を経営する熟練工の父。高い技術を継承するのは？娘が父のために提案したのは・・・',
    tags: '背中,熟練工,橋,episode,第弾,未来,ロボットシステムインテグレータ,父'
  },
  {
    id: '801',
    title:
      '新人社長が行く！製造業チャンネル 【】を会長と語りました（前半いまの製造業の課題は何か？',
    description:
      '製造業界に入って年目。代表取締役社長に就任しましたが、 製造業の未来に対する「不安」や「思い」があって、当社の会長と語りました。 為になるはなしをたくさんしてもらえたので、皆様にもご参考いただけるかと思います！',
    tags: '新人,代表取締役社長,課題,製造業,チャンネル,会長,社長,いま'
  },
  {
    id: '795',
    title: '「未来に架ける橋」episode：マスターの珈琲',
    description:
      'ロボットシステムインテグレータという職業にスポットを当てたドラマシリーズ第弾！ 老舗珈琲店のマスターの味を引き継ぐ技術？常連客の考案したロボットとは・・・',
    tags: 'マスター,橋,episode,第弾,珈琲,未来,ロボットシステムインテグレータ'
  },
  {
    id: '794',
    title: '新しい「加工手順書」のカタチ ～紙ベースの手順書をデジタル化に～',
    description:
      '「ファクトリーマネージャー」を活用し、紙ベースの手順書をデジタル化する方法をご紹介。 段取り作業を動画で確認できたり、完成画像や素材画像、ツールや治具の画像、工程チェックリストや注意事項など、加工に必要な情報が全て確認できます。 デジタル化は、情報検索が紙ベースより向上する、共有化がスムーズになるなど多くのメリットがあります。',
    tags: 'ファクトリーマネージャー,加工,手順,デジタル,カタチ,新しい,化,書,紙ベース'
  },
  {
    id: '789',
    title: 'ショールーム見学 BIG DAISHOWA Japan神奈川支店 各種チャック紹介',
    description:
      '神奈川県厚木市にあるBIG DAISHOWAさんのショールーム見学の回目。 今回は様々なチャックを紹介しています。',
    tags: 'BIG,BIG DAISHOWA,さん,神奈川,チャック,各種,Japan,ショールーム,神奈川県厚木市,DAISHOWA,支店,見学,紹介'
  },
  {
    id: '793',
    title: '気になる工具見つけた 第弾 「フラットドリル」',
    description:
      '今回は座グリの加工に焦点を当てた工具をご紹介。 従来の加工では時間のかかっていた座グリ加工の時間が短縮できる、京セラ株式会社のフラットドリル。 特殊シンニング形状で座グリや円筒面への加工など、低抵抗なコーナー仕様でバリを抑制できるなど、多様な用途で高精度で安定加工を実現します。',
    tags: '気,ドリル,フラット,フラットドリル,工具,第,弾,京セラ株式会社,座グリ加工,特殊シンニング形状'
  },
  {
    id: '791',
    title: 'VESSEL 静電気除去発電ガン NoGのご紹介介',
    description:
      '電源不要、エアーのみで静電気を除去できる静電気除去発電ガン NoGのご紹介。 コンプレッサーの圧縮エアーを電力に変換。中央の回転翼を回して発電しとイオンの吹き出しを行います。 電源が必要ないので、電源が無いところ、配線が難しいところでも使えます。',
    tags: 'VESSEL,発電,NoG,ガン,ご,介,静電気除去発電ガン NoG,除去,静電気,紹介'
  },
  {
    id: '790',
    title: 'VESSEL ツールアーム・シリーズのご紹介',
    description:
      'ネジ締め作業での疲労を低減するベッセルのツールアームをご紹介。 ツールアームを使用することで、回転負荷の低減、重力負荷の低減、垂直安定性向上、締め付け精度向上を実現します。',
    tags: 'VESSEL,アーム,ツール,シリーズ,ご,ベッセル,紹介'
  },
  {
    id: '788',
    title: 'GIGA SELECTION マシニングセンタ用洗浄クイル',
    description:
      'センタースルー仕様のマシニングセンター機内の切屑を、広範囲に効率よく洗浄することが可能な商品です。 先端のノズルがplusmn度可変するので、カバー内側や治具の隙間など、手作業では掃除のしづらい箇所などを狙って洗浄できます。 ノズルの角度は機内に設置した治具に当てることで、角度調整をいたします。 （お客様の環境によって形状や設置個所などが変わってくるため、治具の作成はお客様にてお願いしています。）',
    tags: 'マシニングセンター機内,洗浄,SELECTION,クイル,センタースルー,用,GIGA,plusmn度,マシニングセンタ'
  },
  {
    id: '787',
    title: 'GIGA SELECTION ファインバブル浄化装置 工作機械クーラント用',
    description:
      'ファインバブルという微細な気泡mum以下を発生させ、クーラントタンク液中の汚れを浮かせたり、悪臭を低減させる商品です。 動画ではファインバブルが汚れを浮かせたり悪臭を低減させる仕組みの解説や、実際の稼働風景を紹介しています。 同じギガセレクションのオイルスキマと併用することでより効率よく汚れを回収できます。',
    tags: 'ファインバブル,mum以下,機械,クーラント,ファイン,装置,SELECTION,浄化,ギガセレクション,バブル,用,GIGA,工作'
  },
  {
    id: '786',
    title: 'GIGA SELECTION オイルスキマ GSO シリーズ',
    description:
      'ギガセレクションのオイルスキマの紹介動画です。 インペラがついているのが特徴で、水流を発生させることで効率よく浮上油を集め、ベルトで回収します。 インペラ有無の比較もしており効果が実感いただけます。',
    tags: 'オイルスキマ,インペラ,オイル,GSO,シリーズ,SELECTION,ギガセレクション,スキマ,GIGA,ベルト'
  },
  {
    id: '784',
    title: '実は〇〇が原因 タップの失敗選',
    description:
      'タップでの失敗選をご紹介 ねじめが拡大してしまう、ねじめのむしれ・かじり、タップの刃欠け、タップの折損のつの問題に対して、原因と対策を紹介しています。',
    tags: '選,タップ,実,原因,失敗'
  },
  {
    id: '783',
    title: 'ショールーム見学 BIG DAISHOWA Japan神奈川支店 各種ツーリング紹介',
    description:
      '神奈川県厚木市にあるBIG DAISHOWAさんのショールームを見学してきました。 ショールームに様々なツーリングが揃っており、見どころ満載です！',
    tags: 'BIG,BIG DAISHOWA,さん,神奈川,ツーリング,各種,Japan,ショールーム,神奈川県厚木市,DAISHOWA,支店,見学,紹介'
  },
  {
    id: '782',
    title: '実は〇〇が原因 ドリルの失敗の選',
    description:
      'ドリル加工での失敗選をご紹介。 穴径が拡大してしまう、穴位置精度不良ピッチのばらつき、真直度不良・直角度不良、仕上面精度が悪い、コーナーの欠損、びびり音の発生のつの問題に対して、原因と対策を紹介しています。',
    tags: 'ドリル,選,実,原因,失敗'
  },
  {
    id: '781',
    title: '素早くクランプ！Qロックエレメント',
    description:
      '株式会社ナベヤのQロックエレメントのご紹介。 Qロックエレメントは治具の高精度な位置決めと、素早いクランプ固定を可能にするエレメント。 クランとした状態からアンクランプする方法、アンクランプ状態からクランプする方法をご紹介しています。',
    tags: 'Qロックエレメント,アンク,ロックエレメント,アンクランプ,Q,素早く,株式会社ナベヤ,エレメント,クランプ,ロック'
  },
  {
    id: '780',
    title: 'DMG MORI 軸加工機 DMU DMC duoBLOCKシリーズ',
    description:
      'duoBLOCKシリーズは、高い安定性と高精度を誇る独自のduoBLOCK構造を採用した軸制御マシニングセンタです。 DMC U duoBLOCKは、高速なパレットチェンジャを搭載しており、ガントリローダやロボット仕様など、さまざまな自動化システムにも柔軟に拡張が可能で、高い生産性を実現します。',
    tags: '加工,DMU,機,duoBLOCK構造,軸制御マシニングセンタ,シリーズ,軸,duoBLOCKシリーズ,duoBLOCK,DMC U duoBLOCK,DMG,DMC,MORI,ガントリローダ'
  },
  {
    id: '779',
    title: 'Factory Manager ツールプリセッタとの運用',
    description:
      'BIG DAISHOWAの製造情報の総合管理ソフトウェア、Factory Managerを使った新規加工ワークの情報登録方法新規の工具の登録やワークに使う工具の設定など、 ツールプリセッサとの連動方法、Factory Managerから機械へのデータ送付方法、工具の管理方法などを動画で紹介しています。',
    tags: 'BIG DAISHOWA,Manager,ツールプリセッタ,Factory Manager,Factory,運用'
  },
  {
    id: '778',
    title: 'ドライアイスパウダー冷却装置 DIPS スタートアップ編',
    description:
      '液化炭酸ガスボンベから二酸化炭素を液状のまま装置に引き込み、ドライアイス粒子（パウダー）をリアルタイムに生成し、対象物に吹き付ける冷却装置DIPS。 「ドライアイスパウダー冷却装置 DIPS セットアップ編」で機器のセットアップを紹介しましたが、続いて、実際にドライアイスパウダーを吹き付けるまでの流れを紹介いたします。',
    tags: 'ドライアイスパウダー冷却装置 DIPS セットアップ編,編,パウダー,DIPS,装置,液化炭酸ガスボンベ,冷却,スタートアップ,ドライアイス,二酸化炭素を液状'
  },
  {
    id: '777',
    title: 'ドライアイスパウダー冷却装置 DIPS セットアップ編',
    description:
      '液化炭酸ガスボンベから二酸化炭素を液状のまま装置に引き込み、ドライアイス粒子（パウダー）をリアルタイムに生成し、対象物に吹き付ける冷却装置DIPS。 そのDIPSの使い方の動画です。まずはセットアップ編で、メインユニット、制御ユニット、エアーユニットの紹介と液化炭酸ガスボンベとの接続などをご覧ください。 「ドライアイスパウダー冷却装置 DIPS スタートアップ編」では、実際にドライアイスパウダーを吹き付けるまでを紹介しています。',
    tags: '編,パウダー,DIPS,装置,液化炭酸ガスボンベ,冷却,ドライアイスパウダー冷却装置 DIPS スタートアップ編,セットアップ,ドライアイス,二酸化炭素を液状'
  },
  {
    id: '776',
    title: 'オークマ 門形マシニングセンタMCRS',
    description:
      'オークマの高速高品位 面加工門形マシニングセンタ 「MCRS」は、大物プレス金型の生産を革新します。面品位向上機能「HyperSurface」などでデザイナーのこだわりを忠実に再現しつつ、加工時間を短縮。さらに、精度維持技術を多数搭載し、長期にわたって高い精度を維持します。',
    tags: '門,MCRS,形,オークマ,デザイナー,HyperSurface,マシニングセンタ'
  },
  {
    id: '775',
    title: 'オークマ DIE MOLD 金型加工',
    description:
      'オークマの技術が、金型加工を変えていく。 オークマの工作機械を使った金型加工を全編実写映像にてご紹介いたします。',
    tags: '金型,加工,MOLD,オークマ,DIE'
  },
  {
    id: '774',
    title: 'オークマ 次世代ロボットシステム ARMROID',
    description:
      'ARMROIDは、オークマが開発した次世代ロボットシステムです。 ロボットと工作機械を完全融合し、高度な自動化と生産性革新を提案します。 NC旋盤と一体化したビルトインロボットにより、生産性を大幅に向上 時間外業務ゼロを支援。 働き方に合わせて単体機やロボット自動化セルを自在に構成 ロボットの操作の革新。ティーチング容易、インテグレータ不要の簡単導入',
    tags: 'ARMROID,NC旋盤,ロボット,オークマ,ゼロ,次世代ロボットシステム,システム,次世代'
  },
  {
    id: '771',
    title: 'オークマ 横形マシニングセンタ SPACE CENTER MAH',
    description:
      '圧倒的な加工能力と確かな信頼性で大型部品の生産背をさらに向上させた、形マシニングセンタ SPACE CENTER MAHの紹介動画です。',
    tags: 'MAH,SPACE,形マシニングセンタ SPACE CENTER MAH,形,オークマ,CENTER,横,マシニングセンタ'
  },
  {
    id: '770',
    title: 'DMG MORI 横形マシニングセンタNHXシリーズ＋ロボットシステムMATRIS',
    description:
      '横形マシニングセンタNHXシリーズとプログラミング不要のロボットシステムパッケージのMATRISの組み合わせたパッケージの紹介動画。 ロボット稼働中でもワークの搬入搬出が可能で、搬送先の設定は、複雑なプログラミング無しで設定可能など、豊富な機能を持ち合わせています。',
    tags: 'MATRIS,ロボットシステムパッケージ,形,ロボット,マシニングセンタ,シリーズ,DMG,横形マシニングセンタNHXシリーズ,横,システム,NHX'
  },
  {
    id: '769',
    title: '関東化学工業 防錆保護被膜剤 シールピール ホットタイプ デモ',
    description:
      '客先の製品や高価な工具などを輸送、保管する際に使用する一次防錆材です。 固形のシールピールを専用の溶解タンクで液体化させ、そこにワークを浸けて乾燥させるだけで保護完了となります。',
    tags: 'シール,保護,防錆,剤,関東,被膜,ホット,タイプ,デモ,化学工業,ピール'
  },
  {
    id: '768',
    title: '日本エアードライヤー販売 KING AIR エアードライヤー KAKITR デモ',
    description:
      '各使用器機の直前に設置し、水分除去率で水が混じらないとうたっている製品です。 特許取得の内部構造で除水するため、メンテフリーというのが大きな特徴になります。 （オートドレン部は数年で交換が必要になります。） 動画では空気の乾燥度をコーヒー水でわかりやすく説明しております。',
    tags: 'AIR,日本,KAKITR,エアー,数年,ドライヤー,コーヒー,KING,デモ,販売'
  },
  {
    id: '766',
    title: '同一工具による異質素材のDIPS加工',
    description:
      '本来なら素材によって変える必要のある工具を、変えずに加工している様子をご紹介します。 DIPSはドライアイスCOを噴出しているため酸素濃度が減り、酸化摩耗が起こりにくくなり、工具の劣化が抑えられます。 紹介している素材は、アルミA、炭素鋼鋼材SC、ステンレスSUS、チタン合金TIALV、インコネルです。',
    tags: 'ドライアイスCO,チタン合金,TIALV,加工,炭素鋼鋼材SC,同一,DIPS,インコネル,異質,ステンレスSUS,工具,素材,アルミA'
  },
  {
    id: '765',
    title: 'ドライアイスによる冷却装置 DIPSによる加工の実例をご紹介',
    description:
      '二酸化炭素からドライアイス粒子パウダーをリアルタイムで生成し、高圧のエア流に乗せて噴出することで、ドライアイス粒子パウダーを加工点に到達させるDIPS。 そのDIPSを使ったつの加工事例をご紹介します。 加工の内容は・・ ・インコネル タービンブレード加工 ・超硬金型材 ダイヤ電着工具 times DIPS加工 ・チタン DIPS高速加工',
    tags: '加工,DIPS,装置,チタン,冷却,ご,二酸化炭素からドライアイス粒子,実例,ダイヤ電着工具,インコネル タービンブレード加工 ・,ドライアイス,紹介'
  },
  {
    id: '764',
    title: '斬新手法で効率的な冷却効果を実現ドライアイスによる冷却装置DIPS',
    description:
      '液化炭酸ガスボンベから二酸化炭素を液状のまま装置に引き込み、ドライアイス粒子（パウダー）をリアルタイムに生成し、対象物に吹き付ける冷却装置DIPS。 加工ワークに直接吹き付けず工具に吹き付けるので、ドライ加工が実現。 ドライアイスの気化時に酸素濃度が下がる事で工具の酸化抑制に繋がり工具の寿命向上や、加工条件の引き上げに繋がり加工の効率化が実現致します。',
    tags: '効果,DIPS,装置,液化炭酸ガスボンベ,冷却,手法,効率的,実現,ドライアイス,斬新,二酸化炭素を液状'
  },
  {
    id: '762',
    title: 'DMG MORI 小型ワークに最適なターニングセンタ「WASINO A G」',
    description:
      'ASY、Dは、省スペース設計でありながら、旋削とミーリングによる工程集約を実現する高精度コンパクト複合加工機。 ステンレスカバーの採用など各所に施した高精度設計により、コールドスタートにおける加工ワークの寸法変化は最大phimumに抑制、真円度はmumを実現しています。 G、は、安定した加工精度を維持する左右対称ベッドや、高性能主軸、 mmのＸ軸移動量を装備したワシノブランドの誇る超高精度フラットツーリングターニングセンタ。 ローダやストッカシステムにも対応しており、多様な生産環境を実現します。',
    tags: 'A,コールドスタート,mum,フラットツーリングターニングセンタ,ASY、,最適,ステンレス,ワーク,G,WASINO,DMG,ワシノブランド,小型,MORI,ターニング,センタ'
  },
  {
    id: '761',
    title: 'ロボット動かしてみた FANUC Robot LR Mate iDL',
    description:
      'ロボット操作の基本をFANUC Robot LR Mate iDLを使ってお伝えします。 コントローラーの電源を入れるところから、手動での操作、入力されたプログラムの実行の仕方、最後の電源の切り方まで、一連の流れがこの動画でわかります。',
    tags: 'LR,iDL,ロボット,Robot,Mate,FANUC,FANUC Robot LR Mate iDL'
  },
  {
    id: '760',
    title:
      '人手で簡単に重量物を引き出せるムラテックKDS株式会社のスライドラック',
    description:
      '金型や重量物を効率よく収納できる、ムラテックKDS株式会社のスライドラックのご紹介。 棚板はmmピッチで変えることができ、様々なサイズのものを収納できます。 また余分なでっぱりがないため、設置場所を有効に活用できます。 独自のベアリング構造により、棚板を人手で簡単にスライドできるうにしています。',
    tags: 'KDS,ラック,株式会社,人手,簡単,ムラテックKDS株式会社,物,ムラテック,スライド,重量'
  },
  {
    id: '759',
    title: 'OneCnc WireEDM 多数個加工 編',
    description:
      '前回の基本編で作成した図形を複製して多数個加工をおこないました。 OneCNCのワイヤーカットは、全体カットと切り落としカットの回数を分ける仕様になっています。 指令も複製できるので簡単に複数回の加工をおこなうことができます。',
    tags: '多数,加工,編,WireEDM,OneCNC,ワイヤーカット,個,OneCnc'
  },
  {
    id: '758',
    title: 'OneCnc WireEDM 基本編',
    description:
      '今回はOneCncのワイヤーカットCAM 「OneCNCXR WireEDM Expert 英語Ver」 を使用して、基本的な図をパンチとダイで作成してみました。 Camの指定方法はシンプルなUIになっており、各メーカーのワイヤーカット条件も挿入できるので初心者でも作成が簡単なものになっています。',
    tags: 'OneCNCXR WireEDM Expert 英語Ver,編,WireEDM,基本,OneCnc,ワイヤーカットCAM'
  },
  {
    id: '757',
    title: 'DMG MORI 軸制御横形マシニングセンタ DMC H monoBLOCK',
    description:
      '軸制御横形マシニングセンタ「DMC H monoBLOCK」のご紹介です。 金型産業や機械産業、航空宇宙産業向けの単品・少量生産から、自動車の駆動系電化に向けた高効率加工や大量生産に至るまで、さまざまな加工に対応します。 パレットチェンジャを搭載し、自動化システムへの拡張も柔軟に対応します。',
    tags: 'DMC H monoBLOCK,形,軸制御横形マシニングセンタ,制御,軸,monoBLOCK,DMG,H,DMC,横,MORI,マシニングセンタ'
  },
  {
    id: '756',
    title:
      '御社のツールは大丈夫 これを見ればツール性能向上UP！ ツールクリニック 清掃や整備',
    description:
      '加工の終わったホルダーなどの洗浄方法や錆対策、収納方法、機械の清掃、機械主軸のメンテナンス、周辺機器の清掃など、具体的な方法を動画でご紹介。',
    tags: '社,向上,ツール,大丈夫,清掃,御,性能,UP,クリニック,整備'
  },
  {
    id: '755',
    title:
      '御社のツールは大丈夫 これを見ればツール性能向上UP！ ツールクリニック フレッチングコロージョンの予防',
    description:
      'フレッチングコロージョンは、大きな切削負荷をかけることによって、ホルダをスピンドルから引き抜こうとする力によって発生します。 フレッチングコロージョンが発生するとどうなるのか、発生を防ぐ対策を、イラスト、動画でわかりやすく説明します。',
    tags: '社,フレッチングコロージョン,向上,ツール,大丈夫,御,性能,UP,クリニック,予防'
  },
  {
    id: '754',
    title:
      '御社のツールは大丈夫 これを見ればツール性能向上UP！ ツールクリニック 刃物のセッティング',
    description:
      'コレットチャック、ミーリングチャックに刃物をセッティングする際の注意事項、誤ったセッティングをするとどのような問題が起こるのか、特に先掴みするどうなるのか。 動画で詳しく解説します。',
    tags: '社,コレットチャック,向上,刃物,ツール,セッティング,大丈夫,御,性能,UP,クリニック'
  },
  {
    id: '753',
    title:
      '御社のツールは大丈夫 これを見ればツール性能向上UP！ ツールクリニック テーパシャンク部の保全',
    description:
      'テーパシャンク部が傷や打痕の修正法を詳しくご紹介。油砥石やサンドペーパーを使った修正法など、具体的にどのように作業するかこの動画を見ればわかります！',
    tags: 'シャンク,社,部,保全,テーパシャンク部,向上,テーパ,ツール,大丈夫,御,性能,UP,クリニック'
  },
  {
    id: '752',
    title:
      '御社のツールは大丈夫 これを見ればツール性能向上UP！ ツールクリニック ツールホルダとプルスタッドの保全',
    description:
      '株式会社MSTコーポレーションのツールクリニック、今回はツールホルダとプルスタッドの保全についてお伝えいたします。 ホルダーとコレットでは、ホルダーよりコレットが柔らかくなっているため、傷や変形はコレットの方が付きやすく、消耗品として考える必要があります。 また、プルスタッドも消耗品として、刃物を交換する際に交換することをお勧めします。 詳細は動画でご確認ください。',
    tags: '社,保全,向上,株式会社MSTコーポレーション,プルスタッド,ツール,大丈夫,ホルダ,御,性能,UP,クリニック,コレット'
  },
  {
    id: '751',
    title: '除振・防振製品選定プログラムのご紹介',
    description:
      '除振・防振製品選定プログラム のご紹介 ナベヤHPから無料で誰でも使用できます。 振動問題でお困りの方はぜひ参考にしてください。',
    tags: '振,製品,選定,除,無料,ご,防振,プログラム,紹介'
  },
  {
    id: '750',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ CAMソフトによるトロコイドパス',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ CAMソフトによるトロコイドパス編 工具の過負荷を抑えられ、安定して加工できるようになるトロコイドパスについての解説動画です。',
    tags: '入門,理論,CAM,ソフト,ツボ,工具,トロコイドパス,動画,切削'
  },
  {
    id: '749',
    title: 'ファイバーレーザー溶接機 ワブルヘッド搭載 紹介動画',
    description:
      'ファイバー溶接は設置性に優れ、高出力・高寿命の機械になっています。 光をワブリング（旋回）することで、丸形状の走査線で加工をおこなうことができます。 そのため直角部も同じ幅で溶接が可能になっています。 その他にもスイング方式やの字の走査線が選択できるので、 溶接の盛り上がりを防ぐ加工、深い溶け込みの加工が可能になっています。',
    tags: 'ワブリング,紹介,ワブルヘッド,ファイバー溶接,機,レーザー,搭載,動画,ファイバー,スイング方式,溶接'
  },
  {
    id: '748',
    title: 'DMG MORI 軸複合加工機NTX nd Generation、NTX nd Generation',
    description:
      'DMG MORIの軸複合加工機NTX nd Generation、NTX nd Generationのご紹介です。 年保証のMASTERシリーズ主軸であるターニング用の高性能主軸turnMASTERと全長わずか mmの旋削 ミーリング主軸compactMASTERを搭載し、台でターニングとミーリングの全加工を行います。 NTX nd Generationは最大mm、NTX nd Generationは最大mmの長尺ワークをワンチャッキングで加工できるため、段取り替え作業を低減し、風力発電などのエネルギー分野や、航空機、船舶などの大型・長尺ワーク加工の工程集約を実現します。また、工具を最大本収納できる大容量工具マガジンや、長尺ワーク加工に使用するロングツールを収納するロングツールストッカも搭載可能です。 NTX nd Generationの左主軸のチャックサイズはインチとインチから、NTX nd Generationの左主軸のチャックサイズはインチ、インチからご選択いただけます。',
    tags: 'DMG MORI,複合,turnMASTER,ロングツールストッカ,加工,NTX,MASTERシリーズ,compactMASTER,機,NTX nd Generation,軸,Generation,風力発電,DMG,nd,最大mm,MORI'
  },
  {
    id: '747',
    title: '【】FANUC ADVPlusタッピング主軸オプションを使ってリベンジ！',
    description:
      '以前、brother vs FANUCのタップ加工を行いました。 FANUC標準仕様の主軸タイムは分秒でしたが今回はタッピング主軸で同じ加工を行いました。加工によって機械仕様を変更する参考になるのではないでしょうか？結果はいかに！！',
    tags: 'リベンジ,タッピング,主軸,ADVPlus,FANUC,オプション,brother vs FANUC'
  },
  {
    id: '746',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ スピンドル負荷、三分力、太径の工具',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ スピンドル負荷、三分力、太径の工具編 加工中の反力と工具径の関係など動画で詳しく解説しております。',
    tags: '入門,理論,分力,ツボ,工具,太径,三分力,負荷,動画,スピンドル,切削'
  },
  {
    id: '745',
    title: '大昭和精機「LEVEL MASTER FM」でらくらくレベル出し',
    description:
      'これまで、調整しては計測し、また調整しては計測、と面倒だったレベル出しが、無線を使うことで一挙に楽に。 この動画が作業の流れがわかりますので、いかに楽になるかが実感できます！',
    tags: '大昭和,レベル,MASTER,精機,LEVEL,出し,FM'
  },
  {
    id: '744',
    title: 'FANUCロボカットのCADCAM スタートホールが複数ある場合のCAM作成方法',
    description:
      'CamiのCAM操作をメインに動画で解説します。 今回はスタートホールが複数ある場合のCAM作成方法です。 つの図形を分断して、開形状の加工指定でそれぞれ作成していきます。 加工定義の編集をおこなえば各部の加工回数も変えることができます。',
    tags: 'ホール,作成,方法,CAM,スタート,Cami,FANUC,ロボカット,CADCAM,場合'
  },
  {
    id: '743',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ 加工環境の剛性を高める必要性',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 加工環境の剛性を高める必要性編 ホルダーによる工具の振れの違い、サイドロックホルダーのドイツ、日本の規格の違い、一般的なホルダーとエムーゲ・フランケン社パワーグリップの抜けと剛性の比較などをご紹介。',
    tags: '入門,必要性,日本,理論,エムーゲ・フランケン社,加工,剛性,ドイツ,ツボ,工具,環境,動画,切削'
  },
  {
    id: '742',
    title: '気になる工具を見つけた！ トグロン マルチチャンファー',
    description:
      'シリーズ「きになる工具を見つけた！」の第回は「トグロン マルチチャンファー」です。 イワタツール社のトグロンのマルチチャンファーのご紹介です。 トグロンのマルチチャンファーと一般的な面取りカッターを使い、ポケットをつ切削して面取り加工してみました。 加工完了までの時間は一般的な面取りカッターの半分。 その秘密が知りたい方はぜひご覧ください！',
    tags: 'ファー,トグロン マルチチャンファー,気,トグロン,つ切削して面取り加工してみました。,マルチ,半分,チャン,工具,イワタツール社,マルチチャンファー,第回'
  },
  {
    id: '734',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ 切削中に発生する切削抵抗と負荷',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 切削中に発生する切削抵抗と負荷編 HPCとHSCの種類の負荷について、一刃送り量が異なる場合の切りくずの比較などをご紹介。',
    tags: '入門,理論,一刃,中,ツボ,工具,HPC,負荷,動画,HSC,切削,抵抗'
  },
  {
    id: '733',
    title:
      'DMG MORI 横形マシニングセンタ NHXシリーズ SIEMENS仕様をラインアップ',
    description:
      'DMG MORIの横形マシニングセンタ NHXシリーズ SIEMENS仕様のご紹介です。 MAPPSのみでなく、SEIMENS製NC装置にも対応。 高性能NC装置 SINUMERIK D slを採用し安心の操作性で快適な作業を実現。',
    tags: 'DMG MORI,仕様,マシニングセンタ NHXシリーズ,MAPPS,形,SEIMENS,シリーズ,NHX,ラインアップ,DMG,SINUMERIK D sl,横,MORI,SIEMENS,マシニングセンタ'
  },
  {
    id: '732',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ 効率的な加工の区分 HSC、HPC',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 効率的な加工の区分 HSC、HPC編 HSCハイスピード・カッティング、HPCハイパフォーマンス・カッティングのそれぞれの特徴と異なる加工方法の比較をご紹介。',
    tags: '入門,理論,加工,区分,ツボ,工具,HPC,効率的,動画,切削,HSC'
  },
  {
    id: '731',
    title: 'ロボカット【】CAD編 上下異形状の対応点指定',
    description:
      'FANUCロボカットのCADCAM CamiのCAD操作を動画で解説します。 今回は上下異形状の対応点指定です。',
    tags: '点,FANUCロボカット,編,状,指定,異形,CADCAM Cami,対応,CAD,ロボカット,上下'
  },
  {
    id: '730',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ 各種ホルダの工具の着脱及び締付け',
    description:
      '最適なツーリング選定と上手なツーリングの使い方 各種ホルダの工具の着脱及び締付け編として、以下の内容をご紹介。 ・把握長さについて ・適正な締付けトルク ・締付け方による振れ精度への影響 ・適正な工具挿入深さを守る',
    tags: '選定,上手,使い方,ツーリング,最適,締付け,各種,ホルダ,工具,着脱'
  },
  {
    id: '728',
    title: 'ロボカット【】CAD編 部分テーパと徐変指定',
    description:
      'FANUCロボカットのCADCAM CamiのCAD操作を動画で解説します。 今回は部分テーパと徐変指定です。',
    tags: 'FANUCロボカット,徐,編,テーパ,部分,指定,変,CADCAM Cami,CAD,ロボカット'
  },
  {
    id: '729',
    title:
      '意外と知らない防せい油 さび対策って、どうすればよいの？｜ヴァーデン販売株式会社',
    description:
      '防せい油のさびを防ぐ仕組みや使いこなしなど、実験映像を交えご紹介します。 お問い合わせは「ヴァーデン販売株式会社」まで プロフェッショナルなあなたにも新しい発見があるかもhellip？ ※実際の取り扱いについてはご使用油剤の製造元の指示にしたがってください。',
    tags: '対策,意外,防,油,ヴァーデン販売株式会社,株式会社,ヴァーデン,せい,さび,販売'
  },
  {
    id: '727',
    title: 'ツボを押さえた切削理論～工具入門動画～｜ 切削熱と工具寿命の関係',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 切削熱と工具寿命の関係編 刃先の温度が下がると工具寿命が向上する 工具の摩耗の原因となるコスリ摩耗、拡散摩耗、酸化摩耗についてや、切込み量と刃の冷却時間の関係などをご紹介。',
    tags: '入門,関係,理論,ツボ,工具,熱,コスリ摩耗,寿命,動画,切削'
  },
  {
    id: '726',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ 工具交換の時に確認しておきたい項目',
    description:
      '最適なツーリング選定と上手なツーリングの使い方 工具交換の時に確認しておきたい項目編として、以下の内容をご紹介。 ・プルボルトは消耗品なので定期的な交換が必要。 ・テーパーシャンクに傷の付いたホルダを使い続けると、機械主軸を痛めることになる。 ・チャック内径は傷を確認し切りくずは清掃する。 ・振れ精度が悪い場合は、コレットやホルダ本体、ナットなどが傷ついていたり、切りくずが嚙みこんでいる可能性がある。',
    tags: '選定,上手,使い方,ツーリング,最適,項目,工具,交換,時'
  },
  {
    id: '725',
    title: 'ロボカット【】CAD編 インボリュート歯車 全周と部分',
    description:
      'FANUCロボカットのCADCAM CamiのCAD操作を動画で解説します。 今回は全周歯車と部分歯車の作成方法です。',
    tags: 'FANUCロボカット,編,インボリュート,部分,CADCAM Cami,歯車,CAD,ロボカット,全周'
  },
  {
    id: '724',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ 切削熱の発生メカニズムと切削速度の関係',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 切削熱の発生メカニズムと切削速度の関係編 切削熱と切削速度の関係、切削速度と工具径の関係、摩擦熱、スクイ面の熱、せん断熱など切削熱のメカニズムといった、切削熱についてご紹介します。',
    tags: '入門,関係,理論,速度,ツボ,工具,熱,メカニズム,切削理論,動画,発生,切削'
  },
  {
    id: '723',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ チャック選定において',
    description:
      '最適なツーリング選定と上手なツーリングの使い方 チャック選定において編 チャックの選定において、振れ精度、剛性、把握力、干渉コンパクト性、操作性などを考慮する必要があります。 他にも高速性、防塵性、価格、センタスルークーラントなどの考慮も必要ですが、今回は～まで、どのようにチャックを選定すべきかをご紹介します。',
    tags: '選定,上手,使い方,ツーリング,最適,チャック,編 チャック,センタスルークーラント'
  },
  {
    id: '722',
    title: 'ロボカット【】CAD編 基本形状と多数個加工',
    description:
      'FANUCロボカットのCADCAM CamiのCAD操作を動画で解説します。 今回は基本的な図形を作成していき、プログラムを作成した後に 複製をする多数個加工までのながれです。 本動画では、ダイ加工の切り落としを最後にしています。',
    tags: 'FANUCロボカット,形状,多数,編,加工,個,CADCAM Cami,基本,CAD,ロボカット'
  },
  {
    id: '721',
    title:
      'MMK ロボットIFは要りません！立ち上げを楽に・早く！明日から自動化が始まります。自動段取替オールインワンシステム【】',
    description: '■：AIO',
    tags: '立ち上げ,段,楽,早く,ロボット,MMK,明日,IF,自動化,AIO,取替,自動,オールインワンシステム'
  },
  {
    id: '720',
    title: 'DMG MORI 複合加工機「NTX nd Generation NTX nd Generation」',
    description:
      'DMG MORIの高精度・高効率複合加工機NTXシリーズのご紹介です。 専用機での工程を台に集約可能なNTXシリーズにおけるテクノロジーサイクル、 「研削加工を汎用的に集約するグラインディングサイクル」、「ギア加工のトータルソリューションgearMILL」、 「下刃物台を活用した内径のキー溝加工スロッティング加工」、「加工後の面粗度を機内で自動測定サーフェースアナライザー」、 「下刃物台がワークを保持タレットテールストック」、「対話形式で特殊ネジの簡単プログラミングが可能なマルチスレッディング」を まとめてご紹介します。',
    tags: '複合,gearMILL,加工,NTX,グラインディングサイクル,機,Generation,NTXシリーズ,DMG,nd,MORI'
  },
  {
    id: '719',
    title: 'ファイバレーザ溶接機 FWLSH型',
    description:
      '澁谷工業株式会社の「ファイバレーザ溶接機 FWLSH型」のご紹介。 スイングヘッドの搭載により、隙間がある材料の溶接が可能。 優れた溶接強度と溶け込み深さを実現、綺麗なビードを得られる連続発振も可能です。 消費電力が少なくランニングコストを削減できるのも魅力。 消耗品が少なくメンテナンスが容易なうえ、省スペース・コンパクト設計です。',
    tags: 'FWLSH,機,ファイバレーザ溶接機,レーザ,澁谷工業株式会社,型,ファイバ,FWLSH型,溶接'
  },
  {
    id: '718',
    title: '超精密ファイバレーザ加工機 SRF型',
    description:
      '澁谷工業株式会社の「超精密ファイバレーザ加工機 SRF型」のご紹介。 優れたビームクオリティを持つシングルモードファイバレーザにより、切断幅㎛を実現。 炭酸ガスレーザやパルスYAGレーザに比べ、消費電力、メンテナンス費用が大幅に抑えられます。',
    tags: '超精密ファイバレーザ加工機,加工,精密,機,レーザ,超,型,澁谷工業株式会社,ファイバ,炭酸ガスレーザ,SRF型,シングルモードファイバレーザ,SRF,パルスYAGレーザ'
  },
  {
    id: '717',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ 各種チャックと種類の特徴',
    description:
      '最適なツーリング選定と上手なツーリングの使い方 各種チャックと種類の特徴編 チャックにはさまざまな種類がありますが、今回は種類程ご紹介します。 作業者による精度のバラツキが少ないコレットチャックなど、環境に合わせて選定する必要があります。',
    tags: '選定,上手,使い方,ツーリング,最適,チャック,各種,種類,特徴'
  },
  {
    id: '716',
    title: '効率的な希釈装置「MiniJetmix」の実演',
    description:
      '水溶性切削液を水道の圧力だけで補充できる「Jetmix」のご紹介。 人の手で補充を行うのは重労働であり、適切な濃度に調整するのも時間がかかりとても非効率な作業です。 MiniJetmixは水道の圧力しか使わずに作動させることができます。そのため持ち運びに優れ、適切な濃度管理を簡単に行うことができます。',
    tags: '手,Jetmix,MiniJetmix,実演,希釈,装置,効率的'
  },
  {
    id: '715',
    title:
      'ツボを押さえた切削理論～工具入門動画～｜ 刃先に合った切り込みと送り',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ 刃先に合った切り込みと送りについて編 超硬工具の刃先にはホーニングという微小なR がついています。 そのため、切り込み量と送り量が少なすぎると刃先で切削するのではなく、Rで表面を擦るような加工になってしまいます。 実際の加工例をもとにご紹介いたします。',
    tags: '入門,理論,切り込み,ツボ,工具,刃先,送り,動画,切削'
  },
  {
    id: '714',
    title: '次元ファイバーレーザー加工機 SCF型',
    description:
      '次元ファイバーレーザー加工機 SCFは 炭酸ガスレーザーと比べ％ランニングコストを削減しています。 アシストガスはエアを使用しており、窒素ガスに比べ切断面のバリが少なく トーチを付け替えると溶接も可能です。',
    tags: '炭酸ガスレーザー,加工,機,SCF,レーザー,型,窒素ガス,次元,次元ファイバーレーザー加工機,ファイバー'
  },
  {
    id: '713',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ 各種インターフェース',
    description:
      '最適なツーリング選定と上手なツーリングの使い方｜ 各種インターフェース編 HSKとBBTを比較した場合、BBTはテーパー部が主軸内部に入り込むので、ホルダ長を抑えることができます。 インターフェースによって、たわみやビビりが変化していきます。BIG大昭和では特性に合わせた面拘束機構のインターフェースを各種取り扱っています。',
    tags: '選定,上手,使い方,ツーリング,最適,各種,インターフェース,BIG大昭和,BBT,HSK'
  },
  {
    id: '712',
    title: '次元レーザーファイバー加工機 SPF型',
    description:
      '澁谷工業株式会社 新製品のSPFをご紹介 多品種少量生産にも対応しており、炭酸ガスレーザー式と比べて、消費電力も少なく ランニングコストに優れています。 また、光軸調整が不要でメンテナンス性が大幅にアップしています。',
    tags: '加工,炭酸ガスレーザー式,機,澁谷工業株式会社,レーザー,型,次元,SPF,ファイバー'
  },
  {
    id: '711',
    title: 'ツボを押さえた切削理論～工具入門動画～｜ 切削加工の概要',
    description:
      'ツボを押さえた切削理論～工具入門動画～ 切削加工の概要編 超硬工具の場合、設計値より条件を落とすと欠け防止用のRが摩耗するので返って悪化してしまいます。 欧州の切削加工は日本の切削加工に比べてなぜ早いのか、それは工具の設計思想に基づいた加工条件で行っているからです。',
    tags: '入門,日本,理論,加工,欧州,ツボ,工具,概要,動画,切削'
  },
  {
    id: '710',
    title:
      '最適なツーリング選定と上手なツーリングの使い方｜ インターフェース編',
    description:
      '最適なツーリング選定と上手なツーリングの使い方｜インターフェース編 機械主軸は高速回転時、遠心力によって外側に広がる特性があります。 主軸内部に引き込まれるのを防ぐためBIG大昭和製のツーリングは面拘束機構を搭載しており、 曲げ剛性とATC繰り返し精度も大幅に向上しています。',
    tags: '選定,上手,使い方,ツーリング,最適,編,ATC,インターフェース,BIG大昭和'
  },
  {
    id: '709',
    title: 'ロボカットで焼き入れピンを切る',
    description:
      'ロボカット αCiB 悪条件でも加工可能！焼き入れピンを切断してみた。',
    tags: 'ピン,ロボカット,ロボカット αCiB'
  },
  {
    id: '708',
    title: 'ツボを押さえた切削理論～工具入門動画～｜ 会社紹介',
    description:
      'ツボを押さえた切削理論～工具入門動画～｜ エムー・ゲフランケン社はドイツに本社を置く切削工具メーカーです。 工具のほかにもタップホルダーや切削剤も 取り扱っており、タップを中心とするねじ加工用工具の開発・製造を行っている会社です。',
    tags: '入門,会社,エムー・ゲフランケン社,理論,ドイツ,ツボ,工具,動画,切削,紹介'
  },
  {
    id: '707',
    title: 'ツーリングの基礎知識と必要な性能｜ ZEROZERO HOLDER',
    description:
      'ツーリングの基礎知識と必要な性能 最後に旋削用のZEROZEROHOLDERのご紹介。 こちらのホルダも調整用カム機構を搭載しており、XY方向の倒れ調整ができます。 また、芯ずれ調整ねじもあるので回転主軸に対しての調整が可能になっています。',
    tags: 'ツーリング,HOLDER,ZEROZEROHOLDER,必要,性能,ZEROZERO,基礎知識'
  },
  {
    id: '706',
    title: 'ワーク計測器・工具計測器を導入する前に見てもらう動画｜ 導入事例',
    description:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画 最後に導入事例編になります。 手動でのワーク心出し・工具長測定を自動化した 場合にどれほど時間に差が生じるのかをご紹介いたします。 また、動画後半では展示機によるデモンストレーションを行っていますので 実際の流れをご確認いただけます',
    tags: '導入事例,前,ワーク計測器・工具計測器,ワーク,工具,計測器,動画'
  },
  {
    id: '704',
    title: 'ツーリングの基礎知識と必要な性能｜ ZERO FIT HOLDER',
    description:
      'ツーリングの基礎知識と必要な性能 ZERO FIT HOLDER編になります。 ZERO FIT HOLDERは、チャック本体に触れ調整用のカム機構が 内蔵されています。 主軸や工具の振れをツールで補正することにより 加工径のばらつきを抑制し、面粗度が大幅に向上します。',
    tags: 'ZERO FIT HOLDER,FIT,ツーリング,HOLDER,必要,性能,ZERO,基礎知識'
  },
  {
    id: '703',
    title: 'ワーク計測器・工具計測器を導入する前に見てもらう動画｜ 工具長測定',
    description:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画 工具長測定編になります。前回紹介したタッチプローブに続き、こちらも無接点方式を採用しています。 測定最小工具はΦが主流ですが、ブルーム社のZoではΦの工具まで測定が可能です。',
    tags: '測定,前,ワーク計測器・工具計測器,ワーク,長,工具,無接点方式,ブルーム社,Zo,計測器,動画'
  },
  {
    id: '702',
    title: 'ツーリングの基礎知識と必要な性能｜ MINIMINI CHUCK ADVANSED α',
    description:
      'ツーリングの基礎知識と必要な性能｜ MINIMINI CHUCK ADVANSED αは小径刃物用のチャックとなっておりレンチ一本でフルクランプが可能になっています。 センタースルー仕様もあり、高速回転時においても遠心力によるクーラントの分散をジェット溝で抑制しています。',
    tags: 'ADVANSED,α,ツーリング,MINIMINI,CHUCK,一本,MINIMINI CHUCK ADVANSED α,必要,性能,基礎知識'
  },
  {
    id: '701',
    title:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画｜ タッチプローブ',
    description:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画 タッチプローブ編になります。 ブルーム社のタッチプローブは内部無接点方式となっているので摩耗が無く、 長寿命となっています。 低触圧式では誤って油膜を感知してしまうことや、送り速度を十分に上げられないなどの問題がありますが、ブルーム社のタッチプローブは高触圧式になっているため、送りの高速測定が可能になっています。',
    tags: 'プローブ,前,ワーク計測器・工具計測器,ワーク,工具,ブルーム社,低触圧式,計測器,タッチプローブ,内部無接点方式,動画,タッチ,高触圧式'
  },
  {
    id: '700',
    title: 'ツーリングの基礎知識と必要な性能｜ MAJOR DREAM HOLDER',
    description:
      'ツーリングの基礎知識と必要な性能 メジャードリームホルダーは密着部にテーパーコーンと皿バネが入っています。 テーパ部に伝わるビビり振動を最小限に抑えることで、安定した加工が行えます。',
    tags: 'ツーリング,HOLDER,必要,基礎知識,性能,DREAM,MAJOR'
  },
  {
    id: '699',
    title:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画｜ 機上測定について',
    description:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画 機上測定編になります。 加工前・加工中・加工後に様々な機上測定のプログラムを組むことができます。 ワークの芯だしや工具の折損検知を自動で行う事で、人による測定のばらつきや加工不良を無くし 生産性向上に貢献します。',
    tags: '測定,前,ワーク計測器・工具計測器,機上,ワーク,工具,計測器,動画'
  },
  {
    id: '698',
    title: 'ツーリングの基礎知識と必要な性能｜ ツーリングの基礎知識',
    description:
      '前回のは会社概要編でしたが、今回はツーリングの基礎知識編になります。 多種多様な加工をする場合、ツーリングに必要な性能が変化していきます プルスタッドやツーリングのシャンク角度、切削工具によってどのような影響があるのかを紹介しています。',
    tags: 'ツーリング,必要,性能,基礎知識'
  },
  {
    id: '697',
    title: 'ワーク計測器・工具計測器を導入する前に見てもらう動画｜',
    description:
      'ワーク計測器・工具計測器を導入する前に見てもらう動画 会社概要編 ドイツの測定機器メーカBlumNovotestは全世界の工作機械、航空宇宙と自動車産業に向けて高品質な測定機器及びテスト機器を提供する世界的リーディングカンパニーです。',
    tags: '前,工作機械,ドイツ,ワーク,工具,BlumNovotest,計測器,動画'
  },
  {
    id: '696',
    title: 'ツーリングの基礎知識と必要な性能｜',
    description:
      'ツーリングはプルスタッド・シャンク・チャックなど様々な仕様があります。 精度や剛性も変わるため、適切な選定を行う必要があります。 本動画は、ツーリングの基礎知識と必要な性能を加工実例も含めてご紹介いたします。',
    tags: 'プルスタッド・シャンク・チャック,ツーリング,必要,性能,基礎知識'
  },
  {
    id: '695',
    title: 'DMG MORI デジタルツインショールームのご紹介',
    description:
      'ldquo伊賀グローバルソリューションセンタrdquoをデジタルツインで再現した「デジタルツインショールーム」のご紹介映像です。 DCG ソフトウェアによるフルCG 制作（K 画質）で、degパノラマビューにより、まるで実際にショールームを歩いているようなリアルな没入感を体感いただけます。当社WEB サイトにアクセスいただき、圧倒的な画像品質で再現されたショールーム空間をぜひご体験ください。 デジタルツインショールームはこちら：',
    tags: 'rdquo,DCG ソフトウェア,ldquo伊賀グローバルソリューションセンタ,デジタル,デジタルツイン,degパノラマビュー,ショールーム,ご,DMG,ツイン,MORI,デジタルツインショールーム,紹介'
  },
  {
    id: '694',
    title: '切削油のノウハウ 水質調査｜ブラザー・スイスルーブ｜',
    description:
      '水質によって加工や切削液の寿命は変化していきます。 硬度が低いと切削液が泡状態になり、高すぎる場合は錆などが発生します。 同じ切削油であっても、希釈水の成分は企業ごとに異なるため水質調査が重要になります。',
    tags: '水質,調査,スイスルーブ,ブラザー,ノウハウ,切削油'
  },
  {
    id: '693',
    title: 'ロボドリルの「AI輪郭制御・HRV」をOnOFFで粗さ測定してみた。',
    description:
      '工作機械のカタログ等でよく見る補正があるとおもいますが、いったいどのぐらい変わるのか？ 実際に ロボドリル alphaDLiBADVでAI輪郭制御とサーボHRVをOnOFFして サイクルタイムと表面粗さの比較をおこないました。 先読みブロックとサーボモータの電流制御の効き目が一目でわかる結果になっています。',
    tags: 'AI,粗,サーボモータ,制御,ロボドリル alphaDLiBADV,サーボHRV,OnOFF,ロボドリル,HRV,AI輪郭制御,輪郭'
  },
  {
    id: '692',
    title:
      '意外と知らない潤滑油：高温用潤滑油ってなにがちがうの｜ヴァーデン販売株式会社',
    description:
      'リフローや乾燥炉などで使われる高温用潤滑油。普通の潤滑油とどう違うのか、高温時にどのような状態になるのか、素朴な疑問から、実験を行いました。 適正な油剤を使用して、トラブルを未然に防ぎましょう。 お問い合わせは「ヴァーデン販売株式会社」まで プロフェッショナルなあなたにも新しい発見があるかもhellip？ ※ご紹介した高温用潤滑油は、佐藤特殊製油株式会社の「ホットオイルS」です。',
    tags: '意外,ヴァーデン販売株式会社,高温用潤滑油,ホットオイルS,ヴァーデン,佐藤特殊製油株式会社,高温,用,潤滑油,販売'
  },
  {
    id: '691',
    title:
      '意外と知らないグリース：グリースが離油したら｜ヴァーデン販売株式会社',
    description:
      'グリースを長期間保管して、「さあ使うぞ」と缶を開けると、油が浮いていたこと、ありませんか？混ぜればよいのでは？いえいえ、そうもいきません。グリースとはどのようなものか解説しながら、保管方法や取り扱い時にご注意いただきたいことをお話したいと思います。 グリースを適正に保管・使用して、トラブルを未然に防ぎましょう。 お問い合わせは「ヴァーデン販売株式会社」まで プロフェッショナルなあなたにも新しい発見があるかもhellip？ ※実際の取り扱いについてはご使用油剤の製造元の指示にしたがってください。',
    tags: '意外,ヴァーデン販売株式会社,油,株式会社,離,ヴァーデン,グリース,販売'
  },
  {
    id: '690',
    title: 'KURAKI 軸マシニングセンタ KTR',
    description: '軸という新時代へ',
    tags: 'KURAKI,KTR,マシニングセンタ,軸'
  },
  {
    id: '689',
    title:
      '切削油のノウハウ プロが行う工作機械の清掃｜ブラザー・スイスルーブ｜',
    description:
      '切削液に存在する微生物の割合は、約％工作機械の切粉や表面に付着しています。 適切な清掃を行わず切削液のみ補充をしている場合、補充した切削液がすぐに汚染されます。 本動画は、工作機械の正しい清掃手順をご紹介いたします。',
    tags: '機械,プロ,スイスルーブ,清掃,ブラザー,ノウハウ,約％,工作,切削油'
  },
  {
    id: '688',
    title: 'DMG MORI サステナビリティセミナー',
    description:
      '年にイタリアのミラノで開催されたEMO MILANO で実施した「DMG MORIサステナビリティ」のセミナーの様子をご覧いただけます。',
    tags: 'サステナビリティ,セミナー,DMG MORIサステナビリティ,イタリア,DMG,ミラノ,MORI,EMO MILANO'
  },
  {
    id: '687',
    title: '自動搬送装置付ワンパスホーニングマシン KIPシリーズ',
    description:
      '本機械は円筒形状の穴を、短時間で高精度に仕上研削できる機械です。 ワーク投入rarr加工rarrワーク排出までの自動化の流れをお客様のご要望に合わせてオーダーメイドで製作いたします。 多頭式、ATC自動工具交換装置、ワークの内径測定、測定装置による工具径フィードバック等様々なシステムをご提案可能です。 作業者による手込め加工等を想定した、単体機のお見積りも承っております。 円筒穴の高精度化、タクトタイム短縮、加工の自動化のお悩み等がありましたら、なんなりとご相談ください。',
    tags: 'ワンパスホーニングマシン,ATC自動工具交換装置,装置,シリーズ,搬送,多頭式,KIP,付,rarr加工rarr,自動'
  },
  {
    id: '686',
    title: 'KURAKI CNC横中ぐりフライス盤 KBTGRAP',
    description:
      '非常識を常識にする。 Turn ldquoORIGNALrdquo into ldquoSTANDARDrdquo',
    tags: 'ldquoORIGNALrdquo,CNC,KURAKI,フライス盤,KBTGRAP,横,中ぐり'
  },
  {
    id: '685',
    title:
      '切削油のノウハウ ジェットミックスノズルのクリーニング｜ブラザー・スイスルーブ｜',
    description:
      'ジェットミックスが動作不良になるもっとも大きな要因は、ノズルの汚れや詰まりにあります。 正確な濃度を保つためのクリーニング方法をご紹介いたします。',
    tags: 'ジェット,スイスルーブ,クリーニング,ノズル,ブラザー,ノウハウ,ミックス,切削油'
  },
  {
    id: '684',
    title: 'KURAKI ワンパスホーニングマシン KIPシリーズ',
    description:
      'ワンパスホーニング加工による小径穴精密加工の決定版。 サブミクロン単位の加工が可能な内径精密加工専用機KIPシリーズ。',
    tags: 'ワンパスホーニングマシン,サブミクロン,KURAKI,シリーズ,小径穴,KIPシリーズ,KIP,内径精密加工専用機,ワンパスホーニング加工'
  },
  {
    id: '683',
    title: 'KURAKI CNC横中ぐりフライス盤 KBTEZ',
    description:
      '重量物ワーク対応をさらに強化した高回転、高速度、高剛性マシン。 High Speed amp High Rigidity Excellent Capability for Heavy Workpiece',
    tags: 'KBTEZ,CNC,KURAKI,フライス盤,横,中ぐり'
  },
  {
    id: '682',
    title: '三次元測定機用ジグユニットシリーズ',
    description:
      '三次元測定器などでの測定物のクランプに最適なジグをご紹介いたします。 年月に新発売した測定用バイスもご紹介いたします。',
    tags: '用,測定機,三次元測定,次元,ジグユニットシリーズ'
  },
  {
    id: '681',
    title: 'KURAKI CNC横中ぐりフライス盤 KBMEM',
    description:
      '卓越した剛性と機動力 ものづくりを加速するハイスペックコンパクト。 Remarkable Rigidity amp High Speed HighSpec Machine for Productivity Improvement',
    tags: 'CNC,Remarkable Rigidity amp High Speed,KURAKI,フライス盤,KBMEM,横,中ぐり'
  },
  {
    id: '680',
    title: 'KURAKI 複合ガンドリルマシン KGMZ',
    description:
      '深穴加工に特化したワンヘッドタイプの複合ガンドリルマシン。 Multiple Gun Drill Machine Specialized in DeepHole Drilling つの加工モード（GDMC）でガンドリル加工、MCガンドリル加工と ザグリ・タップ加工に対応。 Two Machining Modes GD and MC Compatible with Gun Drilling MC Gun Drilling Counterboring and Tapping',
    tags: 'ガンドリル加工,複合,ザグリ・タップ,MCガンドリル加工,KURAKI,Multiple Gun Drill Machine,複合ガンドリルマシン,KGMZ,ガンドリルマシン,ワンヘッドタイプ,Two Machining Modes GD and MC Compatible with Gun Drilling MC Gun Drilling Counterboring and Tapping,GDMC'
  },
  {
    id: '679',
    title: 'DMG MORI テクノロジーサイクル「ギヤホビング」',
    description:
      'テクノロジーサイクル「ギヤホビング」の映像です。汎用機でホブによるギヤ加工を実現します。',
    tags: 'ギヤホビング,サイクル,DMG,MORI,テクノロジー'
  },
  {
    id: '678',
    title: 'KURAKI 複合ガンドリルマシン KGDZ',
    description:
      '深穴加工に特化したワンヘッドタイプの複合ガンドリルマシン。 Multiple Gun Drill Machine Specialized in DeepHole Drilling つの加工モード（GDMC）でガンドリル加工、MCガンドリル加工と ザグリ・タップ加工に対応。 Two Machining Modes GD and MC Compatible with Gun Drilling MC Gun Drilling Counterboring and Tapping',
    tags: 'ガンドリル加工,複合,ザグリ・タップ,MCガンドリル加工,KURAKI,Multiple Gun Drill Machine,複合ガンドリルマシン,KGDZ,ガンドリルマシン,ワンヘッドタイプ,Two Machining Modes GD and MC Compatible with Gun Drilling MC Gun Drilling Counterboring and Tapping,GDMC'
  },
  {
    id: '677',
    title: 'DMG MORI テクノロジーサイクル「Dクイックセット」',
    description:
      'DMG MORIテクノロジーサイクル「Dクイックセット」の紹介映像です。 回転軸のずれを効率的に測定、補正します。',
    tags: 'D,サイクル,クイック,セット,DMG,DMG MORIテクノロジーサイクル,Dクイックセット,MORI,テクノロジー'
  },
  {
    id: '676',
    title: 'KURAKI CNC横中ぐりフライス盤 面板組込形 KBTF',
    description:
      'ワンランク上のフェーシングとミーリング。 High Quality Facing and Milling 高次元の複合加工を実現する面板組込形のベストアンサー。 Builtin Facing Head Machine Achieving HighLevel Multiple Machining',
    tags: '組込,CNC,KURAKI,フライス盤,形,Builtin Facing Head Machine,KBTF,フェーシング,横,面板,中ぐり'
  },
  {
    id: '675',
    title: 'KURAKI テーブル形CNC横中ぐりフライス盤 KBTEMA',
    description:
      '中・大型の金型加工をターゲットにマシンスペックを最適化。 Machine Specifications Optimized for MidLarge size Dieamp Mold Manufacturing 新設計となる大径・大重量の主軸では剛性をさらに強化。 Rigidity Strengthened by NewlyDesigned Large DiameterMassive Spindle 高トルク・高出力・高剛性によって、難削材に対する深穴加工と荒加工の能率を劇的にアップ。 Efficiency of DeepHole Drilling and Roughing Drastically Improved for DifficulttoCutMaterials',
    tags: 'KBTEMA,テーブル,CNC,KURAKI,形,フライス盤,Rigidity,Dieamp Mold Manufacturing,横,中ぐり'
  },
  {
    id: '674',
    title: 'KURAKI 横形マシニングセンタ KZMR',
    description:
      'クラス最大級の重切削能力 The Most HeavyDuty Cutting Capability in This Machine Size 「強い」「速い」「省スペース」を実現したクラキの削れるモンスターマシン Monster Machine Achieving「Strong」「Fast」「SpaceSaving」 ■金型、難削材の深堀り、深穴加工の能率向上、省スペース DeepHole Drilling of Die and Mold Components and DifficulttoCut Materials Improvement of DeepHole Drilling Efficiency SpaceSaving ■段ギアの主軸で最大トルクNm Maximum Torque Nm by step gear spindle ■角型摺動面採用の案内面で、高剛性を維持、金型の過酷な加工条件に対応 Box way compatible with Maintece of High Rigidity and Severe Cutting Conditions of Die amp Mold Applications',
    tags: 'クラキ,KURAKI,形,SpaceSaving,DeepHole Drilling of Die and Mold Components and DifficulttoCut Materials Improvement of DeepHole Drilling Efficiency,Monster Machine,横,KZMR,Fast,マシニングセンタ'
  },
  {
    id: '673',
    title: 'FASTMILL 位置決め機能付き手締めクランプシステムのご紹介',
    description:
      '本システムは、モジュールとピンの持つ優れた位置決め性能・大きなクランプ力・手動ならではのフレキシブルさにより、 従来のジグではなし得なかった面・軸加工を実現します。 特に、中～大型ワークのジグ段取り時間の短縮、工程集約を得意としており、 軸加工機や横形マシニングセンタ、門型マシニングセンタや中グリ盤などの多面加工向けの機械では大きな効果を発揮します。',
    tags: '門型マシニングセンタ,FASTMILL,機能,決め,付き,ご,横形マシニングセンタ,位置,手締め,クランプ,システム,紹介'
  },
  {
    id: '672',
    title: 'DMG MORI レーザ加工機「パルス幅フェムト秒の原理説明」',
    description:
      'レーザ加工機で使用するパルスレーザの出力幅が兆のであるフェムト秒レーザの原理を説明しています。 ガラス、セラミックなどの難削材加工に適しています。',
    tags: '説明,フェムト,パルス,加工,秒,原理,機,ガラス,レーザ,パルスレーザ,兆,セラミック,DMG,幅,フェムト秒レーザ,MORI'
  },
  {
    id: '671',
    title: 'ナベヤの誇る自動化対応ジグシリーズのご紹介',
    description: 'ナベヤ自慢の自動化に対応した治具のご紹介。',
    tags: '対応,ご,ジグシリーズ,自動化,ナベヤ,紹介'
  },
  {
    id: '669',
    title: '波形面へのエンボス加工 〜 精密加工機「μV」加工事例 〜',
    description:
      '壁紙を製造するロール上などに施される「エンボス加工」をイメージし、小さな模様を繰り返し加工しているサンプルをご紹介します。XxYxZ軸ストローク、 x x mmの精密加工機「μV」で、小型精密加工機レベルの送り軸の追従性を実証しました。',
    tags: 'エンボス加工,加工,精密,機,事例,エンボス,面,V,XxYxZ,μV,波形'
  },
  {
    id: '668',
    title: '門形五面加工機MVRExシリーズ｜日本電産マシンツール株式会社',
    description:
      '高精度化仕様を標準搭載し、高精度と高速化を実現するMVR・Exシリーズ。主軸に内部冷却機能を標準採用し、従来の外筒冷却に加えて、主軸を内側から冷却することで高速回転の主軸の伸びを抑制します。また、機械構造体には熱の影響を受けにくい熱対称構造や断熱板に加え、新たに開発したサーモスタビライザコラムを標準採用。 環境変化の影響を受けづらくして、直角度の高精度を実現します。',
    tags: '門,日本電産,株式会社,加工,形,機,ツール,MVR・Exシリーズ,シリーズ,面,サーモスタビライザコラム,マシン,MVREx'
  },
  {
    id: '667',
    title:
      'DMG MORI パウダーベッド方式のレーザ金属積層造形機「LASERTEC DUAL SLM」',
    description:
      'LASERTEC DUAL SLM は、レーザ照射装置を台搭載した、パウダーベッド方式の金属積層造形機です。つのレーザ照射装置は、パワフルな W出力で、造形エリア全体をカバーするスキャン領域を持ち、最大 cmsuphの積層速度で造形を行います。',
    tags: 'パウダー,機,DUAL,レーザ,SLM,LASERTEC DUAL SLM,パウダーベッド方式,ベッド,cmsuph,LASERTEC,DMG,方式,金属積層造形機,MORI,積層造形,金属'
  },
  {
    id: '666',
    title: '切削油のノウハウ 人体への影響と安全 ブラザー・スイスルーブ',
    description:
      '切削油のメーカーはユーザーが微粒子となった製品を吸い込む可能性があることを認識する必要があります。ブラザー・スイスルーブは、切削油の開発・生産にあたって、厳格な製剤基準を遵守し、その責任を守っています。 ブラソカットが皮膚にやさしい理由は、 ．ブラザー・スイスルーブの厳しい基準に基づき原材料を厳選しています。 ．ブラソカットのバイオコンセプト製品は無害なバクテリアによって長期間安定するよう設計されています。皮膚にある天然の酸性保護膜の損傷が最小限に抑えられます。 ．人体のアレルギーや皮膚の刺激の原因となる殺菌剤をブラソカット製品には使用していません。 ブラザー・スイスルーブの切削液の安全性をご確認ください。',
    tags: 'ブラソカット,ブラザー・スイスルーブ,スイスルーブ,人体,影響,ブラザー,皮膚,ノウハウ,アレルギー,安全,切削油'
  },
  {
    id: '665',
    title:
      '切削油のノウハウ ブラソカットバイオコンセプト｜ブラザー・スイスルーブ｜',
    description:
      '切削液は水に混合されるため、もともと水中に生息しているバクテリアを取り込んでいます。つまり、切削液のエマルジョンはバクテリアが増殖します。ブラザー・スイスルーブのブラソカットバイオコンセプトでは、殺菌剤でバクテリアの増殖を止めるのではなく、エマルジョンの中の無害な水性バクテリアの増殖を制御することで悪玉のバクテリアが増えることを防いでいます。 クーラントの安定性に寄与するブラソカットのバイオコンセプトは、すでに年以上も全世界で使われ成果を挙げています',
    tags: 'クーラント,ブラソカット,バクテリア,ブラザー・スイスルーブ,スイスルーブ,年以上,ブラザー,ノウハウ,エマルジョン,ブラソカットバイオコンセプト,切削油'
  },
  {
    id: '664',
    title: 'DMG MORI 次世代搬送システム「WHAGV 」工場内の実機映像',
    description:
      '次世代搬送システム「WHAGV 」の実際の動作をご覧いただけます。 WHAGV はワーク着脱から工場内物流までの自動化を実現する自律走行型ロボットです。 同じエリア内で人とロボットが共に作業することが可能で、これまでハンドリフターやフォークリフトで行っていた工場内の物流作業を自動で行います。これにより時間稼働の完全無人化工場の実現を可能にします',
    tags: '工場,映像,実機,次世代搬送システム,自律走行型ロボット,搬送,内,DMG,MORI,WHAGV,システム,次世代'
  },
  {
    id: '663',
    title: 'フレイムボンドでUVプリント',
    description:
      'フレイムボンドは樹脂系素材やステンレス・アルミ等の金属素材 などの難接着材の表面処理を素早く行うことができます。 この動画では、クリアファイル（PP）を使ってフレイムボンド有無の比較をおこないました。',
    tags: 'フレイム,ボンド,フレイムボンド,ステンレス・アルミ等,プリント,UV,PP'
  },
  {
    id: '662',
    title: '切削油のノウハウ 濃度の測定 ｜ブラザー・スイスルーブ｜',
    description:
      '切削油濃度は最も重要なパラメータです。切削油濃度を理想的な範囲内に維持することが大切です。切削油濃度が適正であれば最良の切削性能、洗浄効果が得られます。適切な切削油濃度は、切削液の種類、ワークの材質、加工方法によって異なります。詳しい切削油の測定方法をご覧ください。',
    tags: 'スイスルーブ,切削油濃度,濃度,ブラザー,ノウハウ,測定,切削油'
  },
  {
    id: '660',
    title: 'レッドスクリューアーバ 交換式工具用アーバ ｜MST Corporation｜',
    description:
      '交換式工具の切削性能を最大限に発揮するモジュラー工具専用高剛性ホルダ レッドスクリューアーバ。工具メーカー各社の交換式工具に対応し、重切削加工から深い立壁加工まで対応できる豊富な加工有効長を取り揃えています。',
    tags: '式,Corporation,アーバ,レッドスクリューアーバ,工具,交換,用,MST'
  },
  {
    id: '659',
    title: '切削油のノウハウ PH値の測定 ｜ブラザー・スイスルーブ｜',
    description:
      '切削油にとってPH値は重要なパラメータの一つです。PH値が低いと鉄の錆、悪臭などが発生することがあります。PH値が高いとアルミニウムの錆、泡の発生、皮膚への刺激などが起こりやすくなります。理想的なPH値は～の範囲です。詳しい切削油PH値の測定についてをご覧ください。',
    tags: '切削油にとってPH値,一つ,切削油PH値,鉄,スイスルーブ,アルミニウム,PH値,ブラザー,皮膚,ノウハウ,PH,測定,値,切削油'
  },
  {
    id: '658',
    title: 'データワンコレットホルダ DETa ｜MST Corporation｜',
    description:
      'データワンコレットの最大の特徴は、コレットの締まり代が最大mmあることです。phi～phimmの工具径に僅かケのコレットで対応し、確実に把握することが可能です。 DTA型ナット締付方式、DTB型引きボルト締付方式、DTE型プリバランス設計、高速回転対応、シンクロタップにも対応し、シンプルなツーリングレイアウトを実現します。',
    tags: 'DETa,DTB型引きボルト締付方式,DTA型ナット締付方式,Corporation,DTE型プリバランス設計,データワンコレットホルダ,最大mm,phi～phimm,MST,データワンコレット'
  },
  {
    id: '657',
    title:
      '切削油のノウハウ臭い・色・水質硬度・温度の確認｜ブラザー・スイスルーブ｜',
    description:
      '加工の大事な要素である切削油のエキスパートは、切削油の色や臭い、汚れから問題が生じる恐れを見極め、対策を講じる必要があります。切削油をさらに深く知るために有効な切削液の検査方法を紹介します。',
    tags: '切削液,水質,臭い,スイスルーブ,硬度,確認,ブラザー,ノウハウ,温度,色,切削油'
  },
  {
    id: '655',
    title: '切削油のノウハウ プロが行う現場での測定 ｜ブラザー・スイスルーブ｜',
    description:
      '切削油を制するものは加工を制す。冷却と潤滑、優れた防錆能力を持ち、高い安全性、消泡性に優れ、液の寿命が長いことが要求される切削液。しかし、日々の使用環境によって切削液の性能が変化します。そのメンテナンス方法をプロが伝授します。',
    tags: '切削液,プロ,スイスルーブ,ブラザー,現場,ノウハウ,測定,切削油'
  },
  {
    id: '654',
    title: 'ダスットル ～主軸テーパ穴をきれいに～ ｜MST Corporation｜',
    description:
      '高精度加工を実現するには、機械主軸のテーパ穴をきれいに清掃し、清潔を保つ必要があります。主軸テーパ穴を清掃するスピンドル用テーパクリーナーのご紹介です。ワイパーは交換式で、従来の使い捨てクリーナーに比べ格段に経済的です。',
    tags: 'テーパ,MST,主軸,Corporation,テーパ穴,きれい,ダスットル,穴'
  },
  {
    id: '653',
    title: '切削油のノウハウ ジェットミックス ブラザー・スイスルーブ',
    description:
      '従来、重労働であった水溶性切削液の希釈・攪拌作業が不要になるブラザー・スイスルーブ、ジェットミックスのご紹介です。 ジェットミックスは水溶性切削液の能力を最大限に引き出す希釈装置です。加工油の粒子が細かく安定性、浸透性に優れた良質な加工油を生成します',
    tags: 'ブラザー・スイスルーブ、,ジェット,ジェットミックス,スイスルーブ,加工油,ブラザー,ノウハウ,ミックス,切削油'
  },
  {
    id: '652',
    title:
      'DMG MORI 【】積層と切削のハイブリッド機「LASERTEC DED hybrid」 年月発売！',
    description:
      'LASERTEC DED hybridは複合加工技術と金属積層技術を台に融合し、切削加工と金属積層造形を台で行うDED方式のレーザ金属積層造形機です。造形時間が早く、大型ワークの積層に適しており、phi mmtimes mmまでの積層に対応します。 ＜主な特長＞ ●金属部品の修復が可能 破損個所の切削・積層・仕上げ加工をワンチャッキングで実現 ●耐腐食、耐摩耗のコーティングにも使用可能 機外工程の集約を実現 ●AM Assistantにより、安定した品質の積層造形を実現',
    tags: 'hybrid,LASERTEC DED hybrid,レーザ金属積層造形機,発売,Assistant,phi mmtimes mm,機,ハイブリッド,積層,DED方式,LASERTEC,DMG,年月,DED,MORI,AM,切削'
  },
  {
    id: '651',
    title: '焼ばめホルダ スリムラインモノカーブ｜MST Corporation｜',
    description:
      '軸加工に最適な焼ばめホルダ スリムラインモノカーブのご紹介です。先端は細く、根元は太く設計されたスリムラインモノカーブ、長くても剛性のある焼ばめホルダです。',
    tags: '根元,ばめ,Corporation,ホルダ,焼ばめホルダ,スリムラインモノカーブ,MST'
  },
  {
    id: '650',
    title: '焼ばめホルダ スリムラインモノ°｜MST Corporation｜',
    description:
      'あらゆる加工に対応する種類にもおよぶ豊富なバリエーションの焼ばめホルダ スリムラインモノ°のご紹介です。',
    tags: 'Corporation,ホルダ,スリムラインモノ,ばめ,MST'
  },
  {
    id: '649',
    title: '焼ばめホルダ スリムライン BLACK UNO ｜MST Corporation｜',
    description:
      '刃物先端でミクロン以下の回転振れ精度を実現したスリムライン BLACK UNO。超高速・高精度マシニングセンタ加工や小径微細工具に最適な焼ばめホルダ スリムライン BLACK UNOのご紹介です。',
    tags: 'UNO,Corporation,BLACK UNO,スリムライン,ホルダ,ミクロン以下,スリムライン BLACK UNO,ばめ,BLACK,MST'
  },
  {
    id: '648',
    title: 'チャックに特化したグリース「CHUCK GREASE PRO」 北川鉄工所｜',
    description:
      'チャックに最適なグリース「CHUCK GREASE PRO」のご紹介です。 北川鉄工所メーカー営業による実演により、グリース給油方法や頻度などをご説明します。',
    tags: '北川鉄工所,チャック,GREASE,CHUCK,CHUCK GREASE PRO,北川鉄工所メーカー営業,グリース,PRO'
  },
  {
    id: '647',
    title: 'DMG MORI NTXシリーズによる工程集約',
    description:
      'DMG MORIの高精度・高効率複合加工機NTXシリーズのご紹介です。 専用機での工程を台に集約可能なNTXシリーズにおけるテクノロジーサイクル、「研削加工を汎用的に集約するグラインディングサイクル」、「ギア加工のトータルソリューションgearMILL」、「下刃物台を活用した内径のキー溝加工スロッティング加工」、「加工後の面粗度を機内で自動測定サーフェースアナライザー」、「下刃物台がワークを保持タレットテールストック」、「対話形式で特殊ネジの簡単プログラミングが可能なマルチスレッディング」をまとめてご紹介します。',
    tags: 'gearMILL,NTX,グラインディングサイクル,シリーズ,工程,NTXシリーズ,集約,DMG,MORI'
  },
  {
    id: '646',
    title: '焼ばめホルダ スリムライン ピースタイプ｜MST Corporation ｜',
    description:
      '汎用性が高く経済的なモジュラー型焼ばめホルダ スリムライン ピースタイプのご紹介です。phi～phiまでの種類を組合せたラインナップを取り揃えています。',
    tags: 'Corporation,スリムライン,ホルダ,タイプ,ピース,ばめ,MST,phi～phi'
  },
  {
    id: '645',
    title: 'チャック QBシリーズ・QJRシリーズ 北川鉄工所｜',
    description:
      '多品種のワーク加工に適したチャック、QBシリーズとQJRシリーズのご紹介です。 北川鉄工所メーカー営業による実演で、簡易な段取りをご紹介します。',
    tags: 'QJR,北川鉄工所,チャック,QBシリーズ,北川鉄工所メーカー営業,シリーズ,QJRシリーズ,QB'
  },
  {
    id: '644',
    title: 'DMG MORI Turning center NLX Series',
    description:
      'DMG MORIのターニングセンタ NLXシリーズのご紹介です。 NLX、NLX、NLX、NLX、NLXのサイズや機械内部の構造からテクノロジーサイクル、自動化ソリューションまでをまとめてご紹介します。',
    tags: 'DMG MORI,ターニングセンタ,center,Series,NLXシリーズ,DMG,Turning,MORI,NLX'
  },
  {
    id: '643',
    title: '軸加工に最適な治具 スマートグリップ ｜MST Corporation ｜',
    description:
      '金属切削加工用に開発された高剛性クランプのスマートグリップ。軸加工、多面加工による工程集約、クイックチェンジと外段取りで加工停止時間の短縮を実現するスマートグリップのご紹介です。',
    tags: 'グリップ,加工,最適,Corporation,スマート,治具,軸,スマートグリップ,MST'
  },
  {
    id: '642',
    title: '下穴不要 工具本でタップ加工 実際に加工してみた｜OSG スレッドミル',
    description:
      '工具本でタップ加工と従来通り工具本でタップ加工をSUS対象ワークにより、実際のテスト加工で比較検証してみました。 下穴不要工具本でタップ加工 ヘリカル穴あけ＋ねじ切り同時加工 OSG製スレッドミルAT MtimesP 従来通り、ドリルとタップの工具本を使ってタップ加工 ドリル OSG製 ADOSUSDセンタースルー仕様 タップ OSG製 ASFITP MtimesP 実加工による比較検証の動画です。',
    tags: '下穴,加工,実際,SUS,不要,本,タップ加工 ドリル,タップ,工具,スレッドミル,ADOSUSDセンタースルー仕様 タップ,ASFITP MtimesP,OSG,AT MtimesP'
  },
  {
    id: '641',
    title: 'ツールホルダ洗浄機 クリーンBOX ｜MST Corporation｜',
    description:
      'ツールホルダの分解洗浄に最適なツールホルダ洗浄機クリーンBOX。高精度加工の源であるツールホルダの洗浄による精度維持管理が行えます。自動洗浄、手洗い洗浄、浸け置き洗いが可能なツールホルダ洗浄機クリーンBOXのご紹介です。',
    tags: '洗浄機,Corporation,ツール,BOX,クリーン,ホルダ,MST'
  },
  {
    id: '640',
    title: 'DMG MORI 「修理復旧センタのご紹介」',
    description:
      'DMG森精機の機械は世界中で万台稼働しています。 修理復旧センタではトラブルが発生しても迅速な復旧対応で お客様をサポートしています。',
    tags: '修理,ご,DMG,DMG森精機の機械,MORI,復旧,センタ,万台,紹介'
  },
  {
    id: '639',
    title: '把握力計 ～把握力管理をしたい～｜北川鉄工所｜',
    description:
      '加工対象ワークをどれくらいの力で掴んでいるのか、その把握力を管理できるのが把握力計です。バイス、チャックでも計測が可能です。メーカー営業が実演により使い方を説明します',
    tags: '北川鉄工所,把握力計,計,管理,把握力'
  },
  {
    id: '638',
    title: 'アングルヘッドハーフ ｜MST Corporation｜',
    description:
      'アングルヘッドによる加工の約％がドリル・タップ加工です。ご紹介するアングルヘッドハーフは、ドリル・タップ加工に必要な剛性と精度に絞り込んだ最適設計を行ったアングルヘッドです。',
    tags: 'ハーフ,アングルヘッド,Corporation,アングル,アングルヘッドハーフ,ヘッド,MST'
  },
  {
    id: '637',
    title: 'バイス VCシリーズ｜北川鉄工所｜',
    description:
      'VCシリーズのバイスは、ファナック社製ロボドリル、ブラザー工業製Sシリーズの小型マシニングセンタ機械テーブルにピッタリサイズで設計されたバイスです。機械の加工領域を大きくとれる低床型で、メカ式増力機構で安定した締付力を実現できるバイスをご覧ください',
    tags: 'バイス,VC,Sシリーズ,北川鉄工所,小型マシニングセンタ機械テーブル,シリーズ,ブラザー工業,ロボドリル,VCシリーズ,低床型,ファナック社'
  },
  {
    id: '636',
    title: 'オイルホール付カッタ用アーバ FMH強力型 ｜MST Corporation｜',
    description:
      'ホルダ口元の厚肉部に大径の超硬合金を焼きばめし一体化。突出しの長い加工でもたわみが少なく高能率化、安定した長時間運転を実現するオイルホール付カッタ用アーバFMH強力型をご紹介します。',
    tags: 'カッタ,オイルホール付カッタ用アーバFMH強力型,ホール,Corporation,オイル,アーバ,型,FMH,強力,用,付,MST'
  },
  {
    id: '635',
    title: 'ロボットハンド クイックチェンジグリッパ ｜北川鉄工所｜',
    description:
      '省段取りグリッパNTSシリーズ、QBSシリーズ種類のロボットハンドをご紹介します。NTSシリーズの迅速なツメ交換、QBSシリーズの面盤ごとの交換をメーカー営業による実演で省段取り性をご確認いただけます。',
    tags: 'チェンジ,北川鉄工所,ロボットハンド,グリッパ,ロボット,QBSシリーズ,ハンド,クイック,省段取りグリッパNTSシリーズ,NTSシリーズ'
  },
  {
    id: '627',
    title: 'Sの定着｜MST Corporation ｜',
    description:
      '高度な技術を発揮するには、Sの定着が大きく影響します。MST奈良本社工場からS活動とその維持管理を手助けするモノとサービスについてご案内。ホルダ分解洗浄、主軸テーパ清掃の実例をもとにSの定着を提案します。',
    tags: '定着,MST奈良本社工場,Corporation,S,MST'
  },
  {
    id: '625',
    title:
      '次工程の段取りができるパレットハンドリングシステム「PH」がウチにやってきた',
    description:
      'ある日のこと、製造部担当者は悩んでいました。「もっと生産量（加工数）を増やせないだろうか？」。ソリューションとして浮かんだのは、自動化できる機械を導入すること。結果、当社にやってきたのはPHというパレットハンドリングシステムでした。さて、その成果はhelliphellip？',
    tags: '工程,次,パレット,パレットハンドリングシステム,段取り,ウチ,製造部担当者,PH,システム,ハンドリング'
  },
  {
    id: '623',
    title: 'OKAMOTO「GRINDX」を使った全自動の平面研削・実践編',
    description:
      '当社の技術スタッフquotNAKAMURArdquoによる、工作機械やソフトウェアを実際に使ってレビューする本企画。今回は岡本工作機械製作所の研磨機「GRINDX」を、起動の仕方から操作方法、実際に研磨してみるところまで、じっくりレビューしていきます。後半となる本動画では、実際にワークを研磨していくシーンをフィーチャー。初心者の方にもわかりやすくご紹介していきます。',
    tags: '研削,編,平面,技術スタッフ,実践,OKAMOTO,quotNAKAMURArdquo,全自動,GRINDX'
  },
  {
    id: '622',
    title: 'OKAMOTO「GRINDX」を使った全自動の平面研削・仕組み編',
    description:
      '当社の技術スタッフquotNAKAMURArdquoによる、工作機械やソフトウェアを実際に使ってレビューする本企画。今回は岡本工作機械製作所の研磨機「GRINDX」を、起動の仕方から操作方法、実際に研磨してみるところまで、じっくりレビューしていきます。前半となる本動画では、機械の操作方法までの部分をフィーチャー。初心者の方にもわかりやすくご紹介していきます。',
    tags: '研削,編,平面,仕組み,技術スタッフ,OKAMOTO,quotNAKAMURArdquo,全自動,GRINDX'
  },
  {
    id: '621',
    title:
      'DMG MORI 自動化ラインの稼働時間を最大化！ 切削油噴射装置「ウェイビーノズル」',
    description:
      '切削油やエアーの揺動噴射により、加工で生じる切りくずをワークやテーブルに残さないようにすることで、ロボットによる自動搬送のピックアップエラーや着座エラーを低減します。',
    tags: '噴射,最大,切削油,時間,装置,ウェイビーノズル,化,自動化,DMG,稼働,MORI,ライン'
  },
  {
    id: '620',
    title: 'DMG MORI レーザ加工機を使ったラテアートのプレート加工',
    description:
      'DMG森精機では来社頂いたお客様にラテアートのカフェラテをご提供しています。そのラテアートを作るためのプレート（ラテの上に模様を付けるための型）をレーザ加工機「LASERTEC Precision Tool PreCut」で加工しました。身近な所で当社の機械が関係している様子をご覧ください。',
    tags: 'プレート,カフェラテ,加工,機,DMG森精機で,レーザ,ラテアート,DMG,LASERTEC Precision Tool PreCut,MORI,ラテ'
  },
  {
    id: '619',
    title:
      'Dプリンティングで日本の製造業を活性化する ーーDPC Factory Tour Movie',
    description:
      '「ものの作り方」を根本から変えてしまうDプリンティング技術。未来の社会にとって重要な役割を果たすこの技術を用い、当社は企業として歩み始めました。必要なものを、必要なときに、必要な場所で生産できる。これこそが、今後の社会にふさわしい新たな生産体系です。そのためには「ものの作り方」から見直す必要があり、技術や教育、経済、社会の体制など、乗り越えなければならないいくつもの課題があります。私たちD Printing Corporationはそんな課題解決をサポートします。',
    tags: '日本,Tour,Dプリンティング技術,D,プリンティング,製造業,Movie,活性化,DPC,D Printing Corporation,Factory'
  },
  {
    id: '617',
    title: '【】自分で軸加工の動きを編集できる“軸変換”機能',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる仕上げ加工の手順を複数に分けてご紹介します。第回となる今回は、何かと便利な軸変換オート機能に頼らない加工方法についてご紹介いたします。',
    tags: '加工,機能,CAMTOOL,軸,第回,自分,動き,変換'
  },
  {
    id: '616',
    title: '【】つの切削モードをひとまとめにした“等高線全体仕上げ”機能',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる仕上げ加工の手順を複数に分けてご紹介します。第回となる今回は、つの切削モードをひとつにまとめたような便利仕上げ機能「等高線全体仕上げ」についてご紹介いたします。',
    tags: '線,ひとまとめ,つ,仕上げ,機能,CAMTOOL,全体,第回,等高線全体仕上げ,切削,等高,モード'
  },
  {
    id: '615',
    title: '【】等高線仕上げ 拡張処理面機能を使った角出しテクニック',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる仕上げ加工の手順を複数に分けてご紹介します。第回となる今回は、代表的な仕上げ加工である「等高線仕上げ」のうち、拡張処理面機能を使った角出しテクニックをご紹介いたします。',
    tags: '第回,等高線仕上げ,仕上げ,拡張,機能,CAMTOOL,面,処理,角出し,等高線,テクニック'
  },
  {
    id: '614',
    title: '【】等高線仕上げ 水平部パス出力の解説',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる仕上げ加工の手順を複数に分けてご紹介します。第回となる今回は、代表的な仕上げ加工である「等高線仕上げ」のうち、水平部パス出力にフォーカスを当てます。',
    tags: '部,パス,等高線仕上げ,水平,解説,仕上げ,CAMTOOL,出力,第回,等高線'
  },
  {
    id: '613',
    title:
      '「測れないものは、つくれない」 ーー 東京精密が誇る“形状計測技術”のすべて',
    description:
      '全ての工業製品に必要である高精度に”形状を測る”という技術を実現しているのが東京精密の精密計測機器です。「製造した部品が設計通りになっているか？」「製品が全て同一の形状をしているか？」などをナノレベルで確認するという重要なプロセスを担っています。',
    tags: '形状,もの,すべて,計測,東京精密,技術'
  },
  {
    id: '611',
    title: '【】加工工程ウインドウでNCデータを作るには？',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる工程作成の手順を複数に分けてご紹介します。第回となる今回は、加工工程を示すウインドウからNC データを出力するまでの流れにフォーカスを当てます。',
    tags: '第回,NC データ,加工,CAMTOOL,工程,ウインドウ,データ,NC'
  },
  {
    id: '610',
    title: '【】演算工程表の新規作成方法',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる工程作成の手順を複数に分けてご紹介します。第回となる今回は演算工程表の新規作成にフォーカスを当てます。',
    tags: '作成,方法,演算,CAMTOOL,新規,第回,工程表'
  },
  {
    id: '618',
    title:
      'NEXSRTを進化させた「ゆりかご治具パッケージ」 ーー 三和ロボティクス 日研工作所 ナベヤのコラボが実現！',
    description:
      '三和ロボティクス株式会社様のロボット搬送パレットチェンジャーシステム「NEXSRT」を、さらに生産性UP！ 株式会社日研工作所様とナベヤのコラボ製品「ゆりかご治具」なら工程集約も実現可能。また、パッケージ仕様のため、システムエンジニアリングも不要なのがポイントです。',
    tags: 'ゆりかご治具,コラボ,NEXSRT,三和,三和ロボティクス株式会社,ロボティクス,治具,日研,株式会社日研工作所,工作所,パッケージ,実現,ロボット搬送パレットチェンジャーシステム,ナベヤ,ゆりかご'
  },
  {
    id: '609',
    title: '【】形状評価からはじめる工程作成とその準備について',
    description:
      '金型加工を幅広くサポートするため、穴加工・軸加工・軸・固定軸・同時軸をラインナップしている「CAMTOOL」。システムの拡張性を高めるためにモジュールを追加する方法で、業務に合わせたシステム構成 要件への変更も可能。 一貫した操作性により、立ち上げの工数負担が少ないのが特徴です。本動画では、そんなCAMTOOLによる工程作成の手順を複数に分けてご紹介します。初回となる今回のキーワードは「形状評価」です。',
    tags: '形状,作成,CAMTOOL,工程,準備,評価'
  },
  {
    id: '606',
    title: '【】三次元モデルとベリファイ結果の比較機能',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は「三次元モデルとベリファイ結果の比較機能」についての講義の模様をお送りします。',
    tags: 'JBMエンジニアリング社 技術部,氏,吉田,機能,ベリファイ,次元,Mastercam,三次元モデル,モデル,比較,結果'
  },
  {
    id: '605',
    title: '【】ツールパスの検証に役立つ「高度な表示」機能',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は「ツールパスの検証に役立つ『高度な表示』機能」についての講義の模様をお送りします。',
    tags: 'JBMエンジニアリング社 技術部,氏,吉田,機能,高度,表示,Mastercam,検証,ツールパス'
  },
  {
    id: '604',
    title: '【】工具情報を取り込める「iTools」プログラムの使い方',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は「工具情報を取り込める『iTools』プログラムの使い方」についての講義の模様をお送りします。',
    tags: 'プログラム,情報,JBMエンジニアリング社 技術部,使い方,吉田,氏,工具,Mastercam,iTools』プログラム,iTools'
  },
  {
    id: '603',
    title:
      '【】ツールパス作成時にワークの大きさを指定する「ボックス境界」コマンド',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は「ツールパス作成時にワークの大きさを指定する『ボックス境界』コマンド」についての講義の模様をお送りします。',
    tags: '大きさ,境界,JBMエンジニアリング社 技術部,氏,ボックス,吉田,作成,ワーク,Mastercam,時,ツールパス,コマンド'
  },
  {
    id: '602',
    title: '【】面落ちを簡単に修正できるパワーサーフェイス機能',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は「面落ちを簡単に修正できるパワーサーフェイス機能」についての講義の模様をお送りします。',
    tags: 'パワー,JBMエンジニアリング社 技術部,氏,吉田,パワーサーフェイス機能,機能,簡単,面,サーフェイス,Mastercam,落ち'
  },
  {
    id: '601',
    title: '【】アンダーカットを検証するコマンド「ドラフト角度」機能の解説',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。回目となる今回は、アンダーカットを検証するためのコマンド「ドラフト角度」についての講義の模様をお送りします。',
    tags: 'JBMエンジニアリング社 技術部,コマンド,解説,吉田,氏,機能,ドラフト,アンダーカット,Mastercam,角度'
  },
  {
    id: '600',
    title: '【】Dモデルを活用するための検証方法',
    description:
      'MastercamのDモデル活用について、JBMエンジニアリング社 技術部の吉田氏をお招きして開催したセミナー。ご好評につき、本セミナーの動画を主項目ごとに分割し、毎日アップしていきます。初回となる今回は「Dモデルの検証方法」についての模様をお送りします。',
    tags: 'JBMエンジニアリング社 技術部,氏,吉田,方法,D,ため,Mastercam,検証,モデル'
  },
  {
    id: '599',
    title:
      '私たちの生活と工作機械は、密接につながっている ｜ DMG MORI PR「人の暮らし編」',
    description:
      '人々の生活に欠かせないもの、そのすべてに工作機械は関わっている。それを、ゾートロープという回転のぞき絵を用いて表現しました。',
    tags: '機械,密接,PR,人,編,ゾートロープ,暮らし,私たち,生活,DMG,MORI,工作'
  },
  {
    id: '598',
    title:
      '東京精密 自動測定ロボットシステム Automatic measurement Robot system',
    description:
      '・オペレータの負担を大幅軽減 ・SURFCOM NEX ＋ RONDCOM NEX＋産業用ロボットの事例',
    tags: 'オペレータ,測定,measurement,自動,ロボット,Automatic,Robot,system,SURFCOM NEX ＋ RONDCOM NEX,東京精密,システム'
  },
  {
    id: '612',
    title: 'マーポス金型温度モニタリングシステム（TTV）Total Thermal Vision',
    description:
      'TTVは、アルミダイカスト工程中に金型の表面温度をモニタリングするように設計された、革新的な赤外線ビジョンシステムです。保護ケースに内蔵されたサーモグラフカメラは、工程を中断することなく、金型表面温度マップを作成します。そのため、ウォーミングアップ・金型セット・成形などの工程の、さまざまなフェーズに関連する不良品を削減できます。',
    tags: 'アルミダイカスト,金型,赤外線ビジョンシステム,サーモグラフカメラ,Total,マーポス,Thermal,モニタリングシステム,TTV,温度,Vision'
  },
  {
    id: '597',
    title: 'コマツ産機「KOMTRAX」のご紹介 ｜ Introduction sanki komtrax',
    description:
      'KOMTRAX（IoT）による稼働情報の見える化、予防保全、また未来の可能性についてご紹介します。',
    tags: '予防保全,コマツ,KOMTRAX,Introduction,komtrax,ご,IoT,sanki,産機,紹介'
  },
  {
    id: '596',
    title:
      'DMG MORI 立形マシニングセンタ「NVX nd Generation」 使いやすいつの新機能',
    description:
      'NVX nd Generationの操作性で、お客さまの反響が大きかったCELOSの新機能をつ、ご紹介いたします。',
    tags: 'CELOS,NVX,NVX nd Generation,形,Generation,立,新機能,DMG,nd,MORI,マシニングセンタ'
  },
  {
    id: '608',
    title: '自動車ボディパネル成形用 大型サーボプレスラインのご紹介',
    description:
      'コマツのサーボプレスは業界トップクラスの納入実績。 豊富なラインナップとイノベーションにより、自動車産業を支えています。',
    tags: '紹介,コマツ,大型,パネル,プレス,サーボプレス,自動車,ご,成形,サーボ,用,ボディ,ライン'
  },
  {
    id: '595',
    title: '動画でわかる、軸加工機とパレット搬送システムを使った治具構築',
    description:
      '今回の動画では、軸加工機とパレット搬送システムで治具を構築する一連のフローを、動画でご紹介いたします。治具設計は次元CADを使用。加工はDMG森精機社のDMU、治具は thAxis 社製です。',
    tags: '加工,構築,機,治具,軸,搬送,パレット,DMG森精機社,thAxis 社,次元CAD,動画,システム'
  },
  {
    id: '607',
    title: 'DMG MORI 軸加工機「DMU 」によるブレード加工',
    description:
      '軸加工機 DMU による加工デモです。 航空機のタービンブレードを加工する様子をご覧ください。',
    tags: 'ブレード,DMU,加工,機,軸,DMG'
  },
  {
    id: '594',
    title: '段取り時間を大幅に削減できる「工具長測定器」の上手な使い方',
    description:
      '本動画では、日本の産業を支えていると言っても過言ではないものづくり製造業に焦点を当て、さらに飛躍していただける様、便利なツール（機器）を紹介していきます。第回となる今回は「工具長測定器」を取り上げます。',
    tags: '大幅,器,日本,上手,使い方,工具長測定,時間,長,工具,段取り,第回,測定'
  },
  {
    id: '593',
    title:
      '工場自動化の第一歩は“自動測定”から始まるーー ワーク座標経測定ツール「タッチプローブ」の導入',
    description:
      '本動画では、日本の産業を支えていると言っても過言ではないものづくり製造業に焦点を当て、さらに飛躍していただける様、便利なツール（機器）を紹介していきます。第回となる今回は「タッチプローブ」を取り上げます。',
    tags: 'プローブ,歩,工場,日本,ツール,導入,ワーク,第,自動化,経,タッチプローブ,第回,測定,タッチ,座標,自動'
  },
  {
    id: '592',
    title:
      '製造業の“DX”には、もはや必須！ 製造情報管理ソフト「ファクトリーマネージャー」導入のメリット',
    description:
      '本動画では、日本の産業を支えていると言っても過言ではないものづくり製造業に焦点を当て、さらに飛躍していただける様、便利なツール（機器）を紹介していきます。第回となる今回は「製造情報管理ソフト」を取り上げます。',
    tags: '日本,情報,必須,DX,マネージャー,ソフト,ファクトリー,導入,製造業,メリット,製造,第回,管理'
  },
  {
    id: '591',
    title: '非切削時間を短縮し、生産性を高める「ツールプリセッタ」の有効活用',
    description:
      '本動画では、日本の産業を支えていると言っても過言ではないものづくり製造業に焦点を当て、さらに飛躍していただける様、便利なツール（機器）を紹介していきます。第回となる今回は「ツールプリセッタ」を取り上げます。',
    tags: '非,日本,生産性,時間,活用,ツールプリセッタ,有効,第回,切削'
  },
  {
    id: '590',
    title: 'DMG MORI 非接触機上計測システム',
    description:
      '非接触機上計測システムのご紹介映像です。DMG MORIの主軸制御技術と計測専門メーカーの計測ノウハウにより計測専用機と同等の測定精度を実現しました。非接触機上計測システムを用いることで、大型・複雑・自由曲面ワークを非接触で簡単に計測することが可能です。',
    tags: 'DMG MORI,非接触機上計測システム,機上,非接触,計測,DMG,MORI,主軸制御技術,システム'
  },
  {
    id: '589',
    title: '自動化・省力化ソリューション「laborsaving solution」のご提案',
    description:
      '生産ラインの加工・搬送・検査の工程をスムーズに。ロボットを活用した合理化・省力化のニーズに対応します。',
    tags: 'ソリューション,laborsaving,提案,solution,ご,自動化,省力化'
  },
  {
    id: '588',
    title: 'DMG MORI 横形マシニングセンタ「NHX st nd の加工比較',
    description:
      '自動車や建設機械など多彩な分野での幅広い加工に適した横形マシニングセンタ「NHX 」。st機とnd機でどれくらい加工精度・速度に違いが出てくるのか、実際に試してみました。',
    tags: '加工,形,マシニングセンタ,横形マシニングセンタ,DMG,nd,横,比較,st,NHX'
  },
  {
    id: '587',
    title: '鉄骨溶接ロボット「RAL series」',
    description:
      'より早く、高品質で、さらに使いやすく 対話形式で簡単にプログラム作成と作業指示が操作可能です。通信時間・ノズル清掃時間の短縮により生産性が大幅に向上し、ワイヤー癖の抑制で長時間連続運転も。仕口の反転作業なしで連続自動溶接も可能です。',
    tags: '鉄骨,ロボット,RAL,連続自動溶接,series,溶接'
  },
  {
    id: '586',
    title: 'DMG MORI パレットハンドリングシステム「PH CELL」',
    description:
      '工作機械で加工する時は、加工工程に応じて段取り替えやワークの入れ替えが発生します。この工程を人手で行わずに、ロボットなどを用いて行うシステムを自動化システムと呼んでいます。自動化システムにはワークハンドリングの自動化、データハンドリングの自動化、プログラミングの自動化があります。',
    tags: 'CELL,パレット,DMG,PH,MORI,システム,ハンドリング'
  },
  {
    id: '585',
    title: '総合計測器メーカー マーポスグループのご紹介',
    description:
      '精密計測機器のグローバルサプライヤーであるマーポスは、年の設立以来、常に成長を続けています。この動画は、多くのマーケットで使用されるマーポスのソリューション、アプリケーション、そしてマーポスのグローバルネットワークについてご紹介します。',
    tags: 'メーカー,マーポス,総合,ご,計測器,マーポスグループ,紹介'
  },
  {
    id: '584',
    title:
      'DMG MORI 生産工程の自動化を管理「MATRIS controller（マトリスコントローラ）」',
    description:
      'MATRIS controllerは、DMG MORI製の工作機械やロボット・周辺機器を、ネットワークを用いてメーカーに関係なく接続することで生産工程を自動化し、台で管理することができるシステムです。',
    tags: 'MATRIS,生産,DMG MORI,controller,工程,自動化,DMG,MATRIS controller,管理,MORI,マトリスコントローラ'
  },
  {
    id: '583',
    title: 'DMG MORI 加工デモンストレーション：立形マシニングセンタ「CMX V」',
    description:
      '「CMX V」は、X軸移動量 mmと大きいテーブルサイズでありながら、省スペースを実現しています。さまざまな業種の幅広いワークに対応する高い汎用性で、お客さまの生産性向上に貢献いたします。',
    tags: 'デモンストレーション,加工,形,CMX V,立,V,DMG,MORI,CMX,マシニングセンタ'
  },
  {
    id: '580',
    title:
      '動画でわかる、簡易NC旋盤「DL series」と汎用旋盤の違い｜ 大日金属工業',
    description:
      '簡易NC旋盤のDL seriesと汎用旋盤の違いを、動画で簡単にまとめました。 汎用旋盤から簡易NC旋盤に更新したい方は必見です！',
    tags: '工業,簡易NC旋盤,簡易,DL series,汎用,大日,DL,違い,旋盤,series,NC,動画,金属'
  },
  {
    id: '577',
    title:
      'Mastercam「複合軸バリ取りツールパス」を使用した、穴の裏バリ取りカッター加工',
    description:
      '対象箇所が多く形状が複雑であっても、短時間・簡単操作でバリ取り加工のNCデータを作成できる新機能です。バリ取りにかかる人的コスト・時間コストを大幅に削減する可能性を秘めています。',
    tags: 'バリ,取り,複合,加工,NCデータ,軸,裏,カッター,Mastercam,ツールパス,穴'
  },
  {
    id: '576',
    title: 'DMG MORI 神獣「朱雀」を D で再現ーー DMU NVXⅡ',
    description:
      '壁画から飛び立つ四神「朱雀」を Dで再現 東京国立博物館で開催された特別展「キトラ古墳壁画」と同時開催の「飛鳥－キトラ －」にて展示されました。',
    tags: 'キトラ古墳,四神「朱雀,DMU,朱雀,NVX,D,再,神獣,飛鳥－キトラ,DMG,現,MORI,東京国立博物館'
  },
  {
    id: '582',
    title: '生産現場向けのCNC表面粗さ測定機「SURFCOM C」',
    description:
      '生産現場における表面粗さ管理の自動化ソリューション機。お客様の要望に応じたカスタマイズサービスが利用でき、シリンダヘッド、シリンダブロック等、多方面からのアプローチが必要なワークや、回転軸が必要なシャフトワークに対応可能です。',
    tags: '生産,表面,SURFCOM,C,CNC,向け,粗,測定機,現場'
  },
  {
    id: '574',
    title: 'DMG MORI Biologically inspired designトポロジー',
    description: '生物学にインスピレーションを得たデザイン',
    tags: 'トポロジー,design,inspired,DMG,生物学,MORI,Biologically'
  },
  {
    id: '573',
    title: 'DMG MORI 大容量工具マガジンCTS（セントラルツールストレージ）',
    description:
      'CTSはラック型の工具マガジンを備え、搬送ロボットが各工作機械の工具マガジンに工具の搬入・搬出を行う自動化システムです。',
    tags: 'CTS,自動化システム,マガジン,ツール,ストレージ,大,工具,セントラル,DMG,MORI,容量'
  },
  {
    id: '579',
    title: 'DMG MORI オートモーティブコンペテンス',
    description:
      'DMG森精機は、自動車メーカーが必要とする世界基準の生産設備・最高の精度・革新的な高速性・最高の効率・最高の精度を提供いたします。',
    tags: 'コンペ,オートモーティブ,テンス,DMG森精機は,DMG,MORI'
  },
  {
    id: '565',
    title:
      '意外と知らない切削油剤：切削液の腐敗臭、どうにかならない？｜ヴァーデン販売株式会社',
    description:
      '水溶性切削（研削）油剤の腐敗、困りますよね。加工性の低下やサビの発生といったトラブルの原因にもなりますが、 なにより嫌なのが、あの「ニオイ」です。 水溶性油剤を使用する以上、バクテリアの繁殖rArr腐敗という問題を避けては通れません。 本動画では腐敗のメカニズムを明らかにし、 その上でどう対策すべきかについてご説明します。とはいえ、それほど難しいことではありません。 少しの対策で、確実に切削液の寿命を延ばすことができます！',
    tags: '意外,液,株式会社,バクテリア,rArr腐敗,ヴァーデン,水溶性切削（研削,腐敗臭,油剤,切削,販売'
  },
  {
    id: '561',
    title:
      'ライフサイクルコストのは電気代 メンテナンスしてコンプレッサを賢く使うには',
    description:
      'いざトラブルになるまで、怠ってしまいがちなメンテナンス。一概には言えないものの、年使ったとしたときのコンプレッサのライフサイクルコストは、購入費が、メンテナンス費が程度、残りの以上はなんと電気代です…！ 当然メンテナンスは電気代にも関わってきますから、定期的に行うのが重要なことがわかります。本動画では、そんなメンテナンスの必要性と効果について詳しくご紹介します。',
    tags: 'コスト,電気代,コンプレッサ,ライフサイクル,賢く'
  },
  {
    id: '560',
    title:
      'そのコンプレッサ、「配管口径」は適正ですか？ 省エネも可能な配管の継ぎ方',
    description:
      '配管は、コンプレッサの吐出配管より必ず大きな口径で接続する必要があり、距離によってメイン配管の長さを決める必要があります。また配管の圧力損失は、ループ配管にすることでエアボリュームが確保され、配管内の圧力も均一化されます。本動画ではコンプレッサの「配管」に着目した情報を提供します。',
    tags: '適正,可能,方,コンプレッサ,口径,省エネ,配管'
  },
  {
    id: '559',
    title: 'コンプレッサの「空転ロス」をなくして省エネ化する方法',
    description:
      'コンプレッサのスペックに対して使用量が少ないと、フルロードhArrアンロードを繰り返すことで「空転ロス」を生んでしまいます。必要空気量に見合ったコンプレッサを選択し、さらにインバータ機を採用することでロスが解消され、同出力対比でもインバータ機のほうが省エネになります。本動画では、その空転ロス撲滅方法をご紹介します。',
    tags: '省エネ化,フルロードhArrアンロード,方法,空転,コンプレッサ,ロス'
  },
  {
    id: '558',
    title:
      '電気代万円をロスしてる バカにできないコンプレッサの「エア漏れ」撲滅',
    description:
      '一般的にコンプレッサが供給するエアは、その％近くをロスしていると言われています。たかが空気、されど空気。もとを辿れば、そのエアを供給するためにコンプレッサは少なくない電気を使っています。計算によれば、年間で電気代万円をロスしていることも！ 今回は、ムダなくコンプレッサを運用するためのノウハウを動画で紹介いたします。',
    tags: 'バカ,電気,漏れ,代,コンプレッサ,撲滅,万円,エア,円'
  },
  {
    id: '557',
    title: 'クリーンな空気を供給できる「オイルフリー」水循環式コンプレッサ',
    description:
      '圧縮行程中に潤滑剤をいっさい使用しないドライ式と、オイルの代わりに水を噴射する水循環式がある「オイルフリー」コンプレッサ。前回ご紹介したオイル式と違い、クリーンな空気を供給できるのが最大のメリットです。水配管を用意したり、イニシャルコストが高くなったりするというデメリットもあるものの、環境を守るエコの観点で着目されています。本動画では「オイルフリー」コンプレッサの特徴について詳しくご紹介いたします。',
    tags: '水循環式,式,ドライ式,循環,オイル,フリー,オイル式,クリーン,水,コンプレッサ,空気,オイルフリー」コンプレッサ'
  },
  {
    id: '556',
    title: '高効率×低コスト 「オイル式コンプレッサ」のメリット・デメリット',
    description:
      'コンプレッサにはオイル式とオイルフリーのタイプがあります。オイル式は金属加工や部品加工など、一般的な工場で使われています。オイルフリーは名前に「フリー」とついていることからも分かるように、オイルを使わないコンプレッサでクリーンエアを使用します。後者はいわゆる三品業界、食品関係や製薬業界、化粧品などを扱う会社様にお使いいただいています。今回は「オイル式コンプレッサ」の特徴について、動画でご紹介いたします。',
    tags: '式,効率,オイル式コンプレッサ,高,三品,オイル,メリット,オイル式,低コスト,コンプレッサ,クリーンエア,デメリット,オイルフリー'
  },
  {
    id: '570',
    title: 'DMG MORI 軸複合加工機「NZX シャフト加工',
    description: '軸複合加工機 NZX のシャフト加工映像です。',
    tags: '複合,加工,機,軸,シャフト,DMG,MORI,NZX'
  },
  {
    id: '569',
    title:
      'DMG MORI シャフトワークの加工で最高品質と生産性を実現 ーー 軸複合加工機「NZX',
    description:
      '軸複合加工機 NZX のご紹介映像です。 シャフトワーク、フランジワークの加工において、最高の品質と生産性を実現します。',
    tags: '複合,生産性,加工,機,ワーク,シャフト,品質,軸,最高,DMG,実現,MORI,NZX'
  },
  {
    id: '555',
    title: 'コンプレッサの電気代削減箇条！ ～誰でもわかるコンプレッサ初級編～',
    description:
      '「誰でもわかるコンプレッサ初級編」ということで、全回に分けてお送りしてきましたが今回が最終回になります。 第回目としまして、設置に関わる法規、騒音規制法、振動規制法など法律や規制に関するお話。最後にコンプレッサの使用状況の把握と改善によるメリットということでお話しさせていただきます。',
    tags: '騒音規制法,最終回,編,電気代,コンプレッサ,第回目,振動規制法,箇条,初級,削減'
  },
  {
    id: '568',
    title:
      'ベンディングアイによる試し曲げ・途中検査時間の短縮｜液圧サーボプレスブレーキ「PVS series」',
    description:
      '業界最速の自動補正機能により、材料のばらつきや、縦目横目による角度ばらつきを排除し、狙った曲げ角度に安定して加工できます。',
    tags: '検査,短縮,PVS,ブレーキ,プレス,時間,series,途中,サーボ,ベンディングアイ,液圧,曲げ'
  },
  {
    id: '554',
    title:
      '意外と知らないコンプレッサの設置環境ルールを解説 ～誰でもわかるコンプレッサ初級編～',
    description:
      '「誰でもわかるコンプレッサ初級編」ということで、全回に分けてお送りしております。 第回目としまして、空気タンクの選定方法や機器フロー、エアータンクの自主検査や設置環境について、その他エアー供給システムについて実際の使用例を交えてお話しさせていただきます。',
    tags: '意外,解説,ルール,編,設置,コンプレッサ,第回目,環境,初級,エアー供給システム'
  },
  {
    id: '567',
    title:
      '工作機械に関わる、すべての人の能力向上を目指して ーー DMG MORI トレーニング',
    description:
      'DMG MORIでは、「人こそが財産」という考えのもと、工作機械に関わる全ての人材の能力向上のために各種スクールやトレーニングを行っています。 お客様の最適なパートナーとして、次世代を担う技術者の育成をサポートします。',
    tags: 'DMG MORI,トレーニング,機械,人,向上,すべて,能力,DMG,MORI,工作,技術者'
  },
  {
    id: '553',
    title:
      'もう間違えない、コンプレッサの選定方法 ～誰でもわかるコンプレッサ初級編～',
    description:
      '「誰でもわかるコンプレッサ初級編」ということで、全回に分けてお送りしております。 第回目としまして、電圧・周波数のお話から、コンプレッサの選び方・使用用途、その他エアードライヤや付属機器のお話をさせていただきます。',
    tags: '選定,編,方法,コンプレッサ,第回目,初級'
  },
  {
    id: '566',
    title: 'DMG MORI 複合加工機「CLX TC」',
    description:
      '最大rpm、Nmの統合スピンドルドライブと統合C軸（deg）により、最高の位置決め精度とパフォーマンスを実現します。',
    tags: 'deg,複合,加工,機,統合スピンドルドライブ,TC,Nm,DMG,CLX,MORI'
  },
  {
    id: '552',
    title:
      'コンプレッサの種類別メリット・デメリットを徹底解説！ ～誰でもわかるコンプレッサ初級編～',
    description:
      '「誰でもわかるコンプレッサ初級編」ということで、全回に分けてお送りしております。 第回目としまして、冷却方法・潤滑方法・コンプレッサの種類の説明。 また、アフタークーラーについてもお話しさせていただきます。',
    tags: '徹底,解説,編,メリット,コンプレッサ,種類,第回目,デメリット,別,初級'
  },
  {
    id: '564',
    title: 'DMG MORI トラベリングコラム 軸制御マシニングセンタ「DMF',
    description:
      '大型ワークに対応し、高剛性を可能とするトラベリングコラム 軸制御マシニングセンタ「DMF 」の紹介動画です。',
    tags: 'コラム,制御,軸,トラベリング,DMG,DMF,MORI,トラベリングコラム 軸制御マシニングセンタ,マシニングセンタ'
  },
  {
    id: '551',
    title: 'コンプレッサは夏場に弱い 〜誰でもわかるコンプレッサ初級編〜',
    description:
      '今回は「誰でもわかるコンプレッサ初級編」ということで、全回にわたりお送りいたします。 第回目としまして、コンプレッサとは？から始まりコンプレッサを扱う上で出てくる単位の説明や、ネジの呼び方などをお話しさせていただきます。',
    tags: '編,夏場,弱い,コンプレッサ,第回目,初級'
  },
  {
    id: '546',
    title: 'DMG MORI 多用なワークに対応する同時軸加工機「monoBLOCK」',
    description:
      'monoBLOCKシリーズは、航空宇宙、エネルギー、医療部品、自動車など、さまざまな分野のワーク加工に対応する軸制御マシニングセンタです。人間工学に基づく独自の構造を採用しており、作業性と操作性にも優れています。DMU monoBLOCKは、据付面積がmと非常に省スペースながらも、phi mmのNC回転傾斜テーブルを搭載しており、同時軸加工による高い生産性を実現します。',
    tags: '同時,NC回転傾斜テーブル,加工,phi,多用,機,軸制御マシニングセンタ,ワーク,軸,monoBLOCKシリーズ,DMU monoBLOCK,monoBLOCK,人間工学,DMG,MORI'
  },
  {
    id: '545',
    title: 'DMG MORI 高精度・高効率複合加工機「NTX nd Generation」',
    description:
      'NTX nd Generationは、航空機、医療機器、自動車、金型、精密機器など、形状が複雑化するワークに対して、高い精度で効率よく加工するオールラウンドマシンです。ターニングセンタとマシニングセンタの融合による高い加工能力に加え、広い加工エリアを備えており、微細加工から大型のワークまで幅広く対応します。多品種少量部品から量産部品まで効率よく工程集約することで、お客様の生産性向上をサポートします。',
    tags: '複合,効率,加工,NTX,高,機,NTX nd Generation,Generation,DMG,nd,MORI,精度'
  },
  {
    id: '544',
    title:
      '意外と知らないグリース：チャックにグリース入れていますか？ ｜ ヴァーデン販売株式会社',
    description:
      'NC旋盤などに広く使用されている油（空）圧チャック。 「精度が出ない」「ビビる」など、原因はグリースにあるかもしれません。 爪や工具と同じく、グリースは旋盤で加工するための重要な「部品」です。 今回は、なぜ旋盤のチャックにグリースが必要か、その構造からご説明し、 チャックグリースに求められる機能を解説します。グリースで、加工が変わります。',
    tags: '油（空）圧チャック,意外,チャックグリース,株式会社,チャック,ヴァーデン,グリース,販売'
  },
  {
    id: '542',
    title:
      '高精度・精密加工を実現するには？ 動画で学ぶ「ツーリング」の正しい使い方',
    description:
      'ツーリングとは機械加工をするために欠かせない工具であり、 自動車や航空機、スマートフォンや時計など、身の回りのほとんどの製品を製造するなかで使用されています。言うならば、「モノづくりを支えるモノづくり」。本動画では、高品質なモノをつくるためのツーリングの使い方についてお伝えします。',
    tags: '加工,使い方,精密,ツーリング,高,動画,精度,正しい'
  },
  {
    id: '563',
    title: 'DMG MORI NLX 高能率ロータ Highly efficient rotor',
    description: 'ターニングセンタNLX のデモ加工映像です。',
    tags: '率,ロータ,高能,ターニングセンタ,rotor,Highly,DMG,efficient,MORI,NLX'
  },
  {
    id: '549',
    title:
      'Mastercamの新機能・複合軸ツールパス編 〜自動割出し粗取りツールパス〜',
    description:
      'Mastercamには、自動割出し粗取りツールパスという機能が追加されています。これはモデルを自動解析し、複数の割出し面から軸の粗取りツールパスを生成するというものです。粗取り素材を認識しながら計算するため、ムダがありません。今回の動画では、その新機能について詳しく説明いたします。',
    tags: '複合,編,粗,軸,新機能,Mastercam,割出し,ツールパス,自動'
  },
  {
    id: '562',
    title:
      'DMG MORI NLX ＋パイプ搬送装置によるエネルギー産業用高圧鋼管ねじ切り',
    description:
      'ターニングセンタ NLX とパイプ搬送装置を組み合わせたエネルギー産業用高圧鋼管ねじ切りの様子をご覧ください。',
    tags: 'ねじ切り,高圧,ターニングセンタ,装置,パイプ,搬送,エネルギー,鋼管,DMG,用,産業,MORI,NLX'
  },
  {
    id: '548',
    title: 'Mastercamの新機能・ドリル編 〜面取りドリル ツールパス〜',
    description:
      'Mastercamには、面取りドリルという機能が追加されています。選択したソリッドや円要素に対し、面取り加工の深さを自動で計算します。使用できるのは刃先に度の角度がついたものに限ります。経が異なる穴が複数混在している場合でも加工可能です。今回の動画では、その新機能について詳しく説明いたします。',
    tags: '面取りドリル,面取り,ドリル,編,新機能,Mastercam,ツールパス'
  },
  {
    id: '550',
    title: 'DMG MORI ロボットシステム with CTX バラ積みピッキング',
    description:
      'ロボットシステムによるバラ積みピッキングです。D画像認識を用いてワークの位置・姿勢を瞬時に認識します。',
    tags: 'with,CTX,ロボット,D,バラ積み,DMG,ロボットシステム,MORI,ピッキング,システム'
  },
  {
    id: '547',
    title: 'Mastercamの新機能・CAD編 〜UV編集／UVフロー修正〜',
    description:
      'Mastercamには、サーフェイスのUVを直感的に編集できる「UV編集」「UVフロー修正」という機能が追加されています。これにより、U方向とV方向を切り替えたり、複数のUV方向を揃えたりすることが可能になりました。今回の動画では、その新機能について詳しく説明いたします。',
    tags: '編,フロー,修正,UVフロー,UV編集,新機能,編集,Mastercam,UV,CAD'
  },
  {
    id: '539',
    title: '中間点表示や部分・重複削除など、Mastercam の便利機能をご紹介します',
    description:
      '前回はショートカットや画面カスタマイズなど、Mastercamに備わっている便利な機能をいくつかご紹介いたしましたが、実はまだまだご説明できてないことがたくさんあります。今回は便利機能紹介第弾ということで、中間点表示や部分／重複削除などについてご紹介させていただきます。ぜひ生産性アップにつなげてみてくださいね。',
    tags: '点,第弾,機能,部分,削除,中間,重複,ご,表示,Mastercam,便利'
  },
  {
    id: '535',
    title: '動画でわかるロボカットのワイヤ交換｜FANUC WireCut',
    description:
      'ファナック最新のCNCとサーボ技術を採用した、高性能で信頼性の高いワイヤ放電加工機「ロボカット」。高剛性の機械構造、最新の放電装置と制御により、部品加工から金型加工まで高速・高精度な加工が可能です。今回トレーニング用として、ワイヤ交換の一連の模様を収録しました。メンテナンスの前に、勉強がてら一度見ていただきたい動画です。',
    tags: 'ワイヤ放電加工,CNC,ファナック,FANUC,ロボカット,交換,WireCut,一度,動画,ワイヤ'
  },
  {
    id: '534',
    title:
      'ゴーグル不要でバーチャルツアー！ 話題のD VR「Matterport」を試してみた',
    description:
      'Dスキャンカメラとクラウドサーバーがセットになった、アメリカ生まれのD VRマシン「Matterport（マーターポート）」。超高画質なバーチャルモデルルームを簡単に作成できると聞き、さっそく導入してみました。撮影したのは、神奈川県厚木市にある当社のショールーム。技術スタッフがイチからセットアップし、試行錯誤しながら撮影した一連の模様を、ぜひご覧になってみてください。',
    tags: 'ツアー,VR,技術スタッフ,ゴーグル,バーチャル,不要,話題,D,Matterport,D VR,神奈川県厚木市,アメリカ,Dスキャンカメラ,マーターポート'
  },
  {
    id: '532',
    title: 'NSPlatform ロボット組立セル MZ MZ MZ｜不二越',
    description: '国際ロボット展にて公開したロボット組立セルです。',
    tags: 'ロボット組立セル,MZ,NSPlatform,セル,ロボット,不二越,国際ロボット展,組立'
  },
  {
    id: '541',
    title: 'DMG MORI ターニングセンタ「NLX 外径溝入れの切削能力',
    description:
      '多種多様なワークに対応できるように種類の主軸貫通穴バリエーションを用意しており、建設機械やエネルギー分野の大径・シャフトワークの加工に最適な心間タイプの高剛性・高精度ターニングセンタです。高剛性なベッドや徹底した熱変位制御、マシニングセンタと同等のミーリング加工能力を備えるなど難削材の重切削加工を実現します。',
    tags: 'ターニング,重切削加工,外径,入れ,溝,能力,DMG,MORI,NLX,センタ,切削'
  },
  {
    id: '540',
    title: 'DMG MORI マガジン操作パネルのご紹介',
    description:
      '工具段取りを簡単かつ効率的に行う「マガジン操作パネル」の紹介動画です。',
    tags: '操作,マガジン操作パネル,マガジン,パネル,ご,DMG,MORI,紹介'
  },
  {
    id: '531',
    title:
      '専用ティーチペンダントなしでPCからも操作が可能 高速・高精度スカラロボット「EC」',
    description:
      '組立やハンドリングなどのアプリケーションに最適な高速・高精度 ・シンプル構造のスカラロボット「EC」。先端軸を中空構造とすることで、ロボット本体から各種ツールまでの配管・配線引き回しを簡略化しました。',
    tags: '操作,スカラロボット,EC,PC,高,ロボット,可能,スカラ,ティーチ,ペンダント,なし,精度,高速,専用'
  },
  {
    id: '530',
    title: 'ヒトにやさしい協働ロボット「CZ」× パレタイズ用プログラム｜不二越',
    description:
      '接触を検知したら停止し、アームを手で動かして直感的にティーチングが可能なヒトにやさしい協働ロボット「CZ」。パレットに荷物を積むパレタイズ用プログラムとの連動をお見せいたします。',
    tags: '手,CZ,ロボット,ヒト,やさしい,不二越,ティーチング,用,パレタイズ,プログラム,協働'
  },
  {
    id: '536',
    title: 'DMG MORI 機内走行式ロボット「IMTR」による自動化システム',
    description:
      '複合加工機NTX nd Generationに機内走行ロボット IMTRを組み合わせたシステムのご紹介です。CGを使ってわかりやすく特長をご紹介いたします。',
    tags: 'nd Generation,式,NTX,ロボット,走行,IMTR,機内,自動化,DMG,MORI,システム'
  },
  {
    id: '529',
    title: '国際ロボット展｜ 株式会社不二越 ブース紹介',
    description:
      '東京ビッグサイトにて開催された、世界最大規模のロボット・トレードショー「国際ロボット展」に出展しました。当社は『ldquoＣＯＮＮＥＣＴＥＤ ＳＭＡＲＴ ＲＯＢＯＴＩＣＳrdquo ～次世代のものづくりの世界を、ヒトと繋がり、共に考えるロボットソリューションで提案する～』をコンセプトに、ラインナップを拡充した小型ロボット「ＭＺシリーズ」をはじめとする幅広い商品・システムで、様々な自動化・合理化ソリューションをご提案いたします。',
    tags: '国際,ldquoＣＯＮＮＥＣＴＥＤ ＳＭＡＲＴ ＲＯＢＯＴＩＣＳrdquo,ロボット,ロボット・トレードショー「国際ロボット展,ＭＺシリーズ,不二越,ブース,東京ビッグサイト,展,紹介'
  },
  {
    id: '528',
    title: '話しかけるとお菓子を取ってくれるAI搭載ロボット｜不二越',
    description:
      '世界最速のスピード仕様により、生産性向上に貢献する軽量コンパクトロボット「MZ」。展示会にて、AIを活用した取り組みを実施しました。',
    tags: 'AI,ロボット,MZ,お菓子,搭載,不二越,軽量コンパクトロボット'
  },
  {
    id: '533',
    title:
      'DMG MORI 工作機械の自動化システム「RPP（ラウンドパレットプールシステム）」',
    description:
      '横形マシニングセンタNHX とパレット搬送の自動化システムRPP（ラウンドパレットプールシステム）の映像をご覧ください。',
    tags: 'システム,ラウンドパレットプールシステム,機械,自動化システム,自動化,DMG,RPP,横形マシニングセンタNHX,MORI,工作'
  },
  {
    id: '527',
    title:
      'ケーブル内蔵型ロボットによる「高密度スポット溶接システム」｜不二越',
    description:
      '軽量コンパクトなボディにより高密度な設置が可能で、保守性・環境性能にも優れた、スポット溶接のSRAシリーズ。ロボット作業のサイクルタイムを最短にする、高速スポット溶接用ロボットです。',
    tags: '高密度,高速スポット溶接用ロボット,ロボット,SRAシリーズ,型,不二越,スポット溶接,ケーブル,スポット,内蔵,システム,溶接'
  },
  {
    id: '526',
    title: 'ハンドリングロボット 天吊ロボットによる箱詰めシステム｜不二越',
    description:
      '組立やピッキング、箱詰め・梱包に好適な小型ハンドリングロボット「MZ」と、天吊設置により省スペース化したウィングスライサー型ロボット「EZ」の共同作業。箱詰め作業のシステム化を実現します。',
    tags: '天,ウィングスライサー型ロボット,ロボット,MZ,吊,不二越,EZ,箱詰め,システム,ハンドリング'
  },
  {
    id: '521',
    title:
      '各軸の最高速度は世界最速 コンパクトロボット「MZL」の汎用グリッパ',
    description:
      '各軸の最高速度は世界最速。作業のサイクルタイムを短縮し、ラインの生産性向上に貢献します。また、中空手首にハンド用配線、配管をスッキリ収納可能。標準仕様に加え、視覚仕様・追加軸仕様・力覚センサ仕様により、生産現場のあらゆるニーズに対応します。',
    tags: 'MZL,ロボット,各,速度,軸,世界,汎用,グリッパ,最高,コンパクト,最速'
  },
  {
    id: '520',
    title: '世界最速・軽量コンパクトロボット「MZ」＆フレックスハンド｜不二越',
    description:
      '高速・高精度、防塵防滴かつ据付条件が自由なロボットで、中空構造手首によりハンド配線の信頼性を飛躍的に向上させ、狭い領域での作業も可能。クラストップレベルの広い作業領域が生産性向上に貢献します。また視覚装置など、高性能・高機能なアプリケーションも豊富にラインアップ。さまざまな自動化ニーズに応えます。',
    tags: 'ロボット,MZ,世界,フレックス,ハンド,不二越,手首,コンパクト,最速,軽量'
  },
  {
    id: '523',
    title: 'DMG MORI 立形マシニングセンタ「CMX Vシリーズ」',
    description:
      'より多くのお客様に長くご愛用いただける頑丈な機械をお届けしたい」。DMG MORIはこの想いからCMX Vシリーズを開発しました。CMX Vシリーズは、その高い汎用性により、業種を問わず幅広い分野のワークに対応が可能です。立形マシニングセンタの新しいベースマシンとして、細部に至るまでこだわり抜いた設計をすることで、信頼性の高い台に仕上がりました。',
    tags: 'DMG MORI,CMX Vシリーズ,形,シリーズ,立,V,DMG,CMX,マシニングセンタ'
  },
  {
    id: '519',
    title: 'ケーブル内蔵型スポット溶接ロボットによるロールフォーミング｜不二越',
    description:
      '凹凸ローラーをロボットアーム先端に取付け、ロールフォーミング加工を実現。従来のロールフォーミング専用機や、ブレーキプレスで加工していた板金曲げ加工をロボットで行い、直線だけでなく曲線の加工も可能です。',
    tags: 'フォーミング,ロールフォーミング専用機,スポット,ロボット,型,不二越,ロールフォーミング加工,ロール,ケーブル,内蔵,溶接'
  },
  {
    id: '522',
    title: 'DMG MORI テクノロジーサイクル「ポリゴンカッティング」',
    description:
      'テクノロジーサイクルとは、工作機械本体、切削工具や周辺機器などのオープンイノベーション、組込ソフトウェア、CELOSなどのHMI（Human Machine Interface）を融合させた、DMG MORIの新しいソリューションの形です。',
    tags: 'DMG MORI,CELOS,ポリゴン,カッティング,サイクル,DMG,HMI,MORI,テクノロジー,Human Machine Interface'
  },
  {
    id: '518',
    title:
      '多目的ロボット×中空ロボットによる協調ダンボール組み立て｜不二越',
    description:
      '産業用ロボットの分野で常に業界をリードし、進化するものづくりの現場を支えてきた不二越。 自動車生産ラインで培った自動化のノウハウを集結し、進化を続ける製品現場のニーズに応える最先端のロボットを安心とともにお届けしています。本動画では、多目的スマートampコンパクトロボットの「MZH」と、中型中空ロボットの「MZ」による協調ダンボール組立の模様をお送りします。',
    tags: '多目的,中空,ロボット,ダンボール,MZ,不二越,協調,MZH,組み立て'
  },
  {
    id: '517',
    title: 'ツイスター加工機「TFPL」｜コマツ産機',
    description:
      'コマツ独自のロバスト切断パフォーマンスで「速い」「安い」「簡単」「キレイ」を実現。高剛性片持ちフレームで、誰もが機械を扱えるように。作業者全員が扱える、簡単構造へ。',
    tags: '作業者全員,コマツ,TFPL,加工,機,ツイスター,産機'
  },
  {
    id: '512',
    title:
      'ショートカットや画面カスタマイズなど、Mastercam の便利機能をご紹介します',
    description:
      'Mastercamには便利な機能がたくさん詰まっていますが、ショートカットや画面のカスタマイズなど、意外とお使いになっていない機能もあるのではないでしょうか？ 本動画ではそんな便利機能について、具体的な操作方法を詳しくご説明させていただきました。これまで時間がかかっていたあの作業が、あっという間に終わってしまうかもしれません。ぜひこの動画をご覧になって、生産性アップにチャレンジしてみてください。',
    tags: '画面,カスタマイズ,機能,ショートカット,ご,Mastercam,便利'
  },
  {
    id: '516',
    title: '次元軸制御ファイバーレーザ加工機 TLHシリーズ｜コマツ産機',
    description:
      'インライン量産用の光走査式次元軸制御レーザ加工機。TLHシリーズは、薄板高速切断を対象とした、量産加工に最適です。',
    tags: 'コマツ,TLHシリーズ,加工,機,レーザ,制御,軸,TLH,シリーズ,光走査式次元軸制御レーザ加工,｜,次元,ファイバー,産機'
  },
  {
    id: '511',
    title: '基礎から学ぶ三次元座標測定機 〜測定機導入 つのメリット〜',
    description:
      '測定機を導入することで測定時間を短縮でき、高効率を実現できるのはもちろん、加工費用の大幅なコストダウンも可能。さまざまなメリットがある中から、本動画ではつにしぼり詳しくご説明いたします。また、実際にユーザーの方から伺った事例も交え、より具体的な導入メリットも提示いたします。導入検討の材料としてお使いいただけると幸いです。',
    tags: '測定機,つ,導入,メリット,次元,基礎,座標'
  },
  {
    id: '515',
    title: 'DMG MORI AIチップリムーバル',
    description:
      'DMG森精機の切りくずソリューション「AIチップリムーバル」のご紹介映像です。',
    tags: 'AIチップリムーバル,AI,DMG森精機,チップ,DMG,リムーバル,MORI'
  },
  {
    id: '510',
    title: '基礎から学ぶ三次元座標測定機 〜測定の流れと注意点〜',
    description:
      '基礎から学ぶ三次元座標測定機・第弾の今回お伝えするのは、測定とはどのような流れで行われるのかと、その注意点について。起動したあとは基準スタイラスで校正球の位置を登録し、測定用のスタイラスにて校正を行うのですが、本動画ではその手順を一つひとつ丁寧にご説明いたします。',
    tags: '基準スタイラス,測定機,第弾,注意点,次元,三次元座標測定機,基礎,測定,流れ,座標'
  },
  {
    id: '514',
    title: 'DMG MORI メディカルコンペテンスのご紹介',
    description:
      'DMG MORIメディカルエクセレンスセンタでは、お客様の製品開発に早い段階から関わり、高品質な部品を効率的に生産する技術提案を行っています。',
    tags: 'DMG MORIメディカルエクセレンスセンタ,コンペ,メディカル,テンス,ご,DMG,MORI,紹介'
  },
  {
    id: '509',
    title:
      '基礎から学ぶ三次元座標測定機 〜触れられるものは何でも測れる「万能測定機」〜',
    description:
      '職人の手によって一つひとつ手作りしていた時代から、ロット生産が当たり前の時代に移り変わったことで、寸法管理をしなければならなくなりました。年、イギリスで生まれた三次元測定機がモデルとなり、年には東京精密の手により初めての国産機が誕生します。本動画では、そんな三次元測定機が歩んできた歴史を紐解き、どんな機能を有した機械なのかを詳しく解説します。',
    tags: '測定機,もの,イギリス,三次元測定機,職人,次元,東京精密,基礎,万能,座標'
  },
  {
    id: '513',
    title: 'DMG MORI テクノロジーサイクル「キー溝ブローチング」',
    description: 'テクノロジーサイクル「キー溝ブローチング」の映像です。',
    tags: 'ブロー,キー溝ブローチング,チング,サイクル,溝,DMG,MORI,キー,テクノロジー'
  },
  {
    id: '508',
    title: '基礎から学ぶ真円度測定 〜真円度の算出方法と幾何偏差測定〜',
    description:
      '真円度とは、円筒形状を軸方向に直角に切断したとき、断面の幾何学的円からの狂いを計測したもの。helliphellipと言葉にすると難しいですが、つまり「その円はどのくらいまん丸ですか？」ということ。この度合いをどれだけ高い精度で測れるかは、部品の機能や性能に大きな影響を与えます。本動画では、真円度測定の基礎編と題したセミナーより、算出方法や幾何偏差の測定についての講義模様をお届けします。',
    tags: 'helliphellip,幾何,度,真円,真円度測定,偏差,基礎,測定,算出方法'
  },
  {
    id: '504',
    title:
      '「機械の大きさは軸と軸で変わる？」 〜 VertexX Ⅲの疑問、何でも答えます',
    description:
      '軸、軸それぞれ共通のプラットフォームを採用する「VertexX Ⅲ」。機械の基本構造は高剛性と高精度を併せ持つキューブオン構造。テーブルは固定式のため切粉はけが良好で、接近性も抜群です。また、テーブル上にさまざまな機能が組み込みやすく、今後の発展性もあり。そんな本機の疑問に、すべてお答えします。',
    tags: 'キューブオン構造,大きさ,機械,VertexX Ⅲ,VertexX,Ⅲ,疑問,軸'
  },
  {
    id: '503',
    title: 'クラス最高の精度を実現する軸加工機「VertexX Ⅲ」｜三井精機工業',
    description:
      '軸加工機「VertexX Ⅲ」を導入するメリットとしては、Z軸方向から物理的に加工できない箇所を直彫りできたり、軸で多面加工する際の冶具作成や段取り工数を無くせるなど、さまざまな要素があります。本動画では、金属加工を例とした軸加工の利点などについてご説明いたします。',
    tags: '加工,VertexX,三井精機工業,Ⅲ,機,VertexX Ⅲ」,クラス,軸,最高,精度'
  },
  {
    id: '506',
    title: '【】株式会社ヨシザワ 社員インタビュー',
    description:
      '「金属加工の宮大工」を目指す、東京都大田区の金属加工会社 株式会社ヨシザワ。ものづくりが好きな人で即戦力の実力があれば、例え歳の方でも採用したい ーー 社長 吉澤伸弥氏からのメッセージを動画でお届けします。',
    tags: '金属加工会社 株式会社ヨシザワ,ヨシザワ,株式会社,氏,金属加工の宮大工,社員,社長,吉澤伸弥,東京都大田区,インタビュー'
  },
  {
    id: '502',
    title: 'ベストセラーマシン 軸制御立体マシニングセンタ「VertexX Ⅲ」のご紹介',
    description:
      '本動画では、軸加工機を身近な存在としたベストセラーマシン「VertexX Ⅲ」の特徴についてご紹介します。ポイントは「省スペース」「高い操作性」「高精度・高剛性」のつ。この動画によって、本機が長く支持されているその所以がわかります。',
    tags: '立体,紹介,VertexX,ベストセラー,Ⅲ,制御,軸,ご,マシン,マシニングセンタ'
  },
  {
    id: '505',
    title: '【】株式会社ヨシザワ プロモーションムービー',
    description:
      '東京都大田区の金属加工会社 株式会社ヨシザワは、創業から約年という老舗企業。長年積み重ねてきた技術と、新型マシニングセンタを使った新しい工法を組み合わせ、目指すは「金属加工の宮大工」ーー 社長の吉澤伸弥氏は朗らかな笑顔でそう語りました。',
    tags: '金属加工会社 株式会社ヨシザワ,金属加工の宮大工」,ヨシザワ,株式会社,氏,ムービー,社長,プロモーション,吉澤伸弥,約年,東京都大田区'
  },
  {
    id: '495',
    title: '鉄骨溶接ロボット「RAL series」｜コマツ産機',
    description:
      '通信時間・ノズル清掃時間の短縮により生産性が大幅に向上、対話形式で簡単にプログラム作成と作業指示が操作可能です。ワイヤー癖の抑制で長時間連続運転もOK。仕口の反転作業なしで連続自動溶接もおまかせください。',
    tags: 'コマツ,鉄骨,ロボット,RAL,series,産機,溶接'
  },
  {
    id: '500',
    title: '世界最速＆軽量コンパクトロボット「MZ」｜ナチ 不二越',
    description:
      '世界最速のスピード仕様により、生産性向上に貢献。配線の周辺装置との干渉リスクを低減し、適用性が向上することで、狭い領域への進入が容易となりました。また、視覚仕様、追加軸仕様、力覚センサ仕様により、生産現場のあらゆるニーズに対応可能です。',
    tags: 'ロボット,MZ,ナチ,力覚センサ,世界,不二越,コンパクト,最速,軽量'
  },
  {
    id: '490',
    title: '振子モーションの設定で高生産性を確保｜サーボプレスHF',
    description:
      '成形品高さに合わせた最小限のストローク長さで振子モーションを設定すると、高い生産性が確保できます。',
    tags: '生産性,高,プレス,確保,HF,振子,サーボ,モーション,設定'
  },
  {
    id: '499',
    title: 'プロが教える「測定」の基礎 〜目的から考える測定器選び〜',
    description:
      '表面粗さや輪郭形状、幾何公差、寸法公差など、測定する項目によって使うべき測定機の種類も変わります。わかっているようで実は知らない、事業内容に即した精密測定機の選び方について詳しくお伝えします。',
    tags: '器,プロ,幾何公差,選び,基礎,測定,目的'
  },
  {
    id: '489',
    title:
      'DMG MORI 心押し動作のプログラミングをサポート テクノロジーサイクル「タレットテールストック」',
    description:
      'タレットテールストックは、下刃物台に装着したセンタの心押し動作のプログラミングをサポートするテクノロジーサイクルです。対話形式による簡単な設定で、心押し動作のプログラムを作成することができます。',
    tags: '心押し動作,タレットテールストック,心,動作,プログラミング,タレット,サイクル,ストック,テール,押し,DMG,サポート,MORI,テクノロジー'
  },
  {
    id: '498',
    title: 'プロが教える「測定」の基礎 〜精密測定機器を導入すべきつの理由〜',
    description:
      'これまでの動画では、精密測定機器の導入がいかにコストカットにつながるかについてご紹介してきました。本動画では、導入の必要性についてつの観点からお話しさせていただきました。つめは複雑形状部品の増加、つめは対外的なPR活用が可能な点、そしてつめはhellip？ それが何かはぜひ動画でご確認ください！',
    tags: '精密,つ,理由,プロ,機器,基礎,測定'
  },
  {
    id: '488',
    title:
      'DMG MORI 揺れ止め動作のプログラムを簡単作成 テクノロジーサイクル「タレットステディレスト」',
    description:
      'タレットステディレストは、刃物台に装着した振れ止めの動作プログラミングをサポートするテクノロジーサイクルです。対話形式による簡単な設定で、振れ止め動作のプログラムを作成することができます。',
    tags: '作成,簡単,動作,サイクル,DMG,タレットステディレスト,プログラム,MORI,振れ止め動作,テクノロジー'
  },
  {
    id: '497',
    title: '測定のプロが教える「表面粗さ」の基礎講座 〜輪郭形状測定のイロハ〜',
    description:
      '前回の動画では、表面粗さを測定・管理することがコストダウンにつながる論理についてご紹介しました。続いて本動画でご提案するのは、輪郭形状測定器の導入について。なぜ輪郭形状を測定するべきなのかーー。今回も「コストカット」をテーマに、そのメリットをご紹介します。',
    tags: '表面,形状,粗,プロ,講座,イロハ,輪郭形状測定,基礎,測定,輪郭'
  },
  {
    id: '487',
    title:
      'DMG MORI 工作機械をすぐに自動化！ 省スペースなロボットシステム「RoboGo Milling」',
    description:
      'もっとも簡単なプログラミングでアプリケーションの柔軟性を最大化する、究極のミリングオートメーション。 最高の人間工学と作業領域へのアクセシビリティを提供します。',
    tags: 'スペース,システム,機械,省,RoboGo,ロボット,Milling,ミリングオートメーション,人間工学,自動化,DMG,MORI,工作'
  },
  {
    id: '496',
    title: 'ロボカット UVプリンタで「会社ロゴ入りコースター」をつくってみた',
    description:
      'お客様をお招きした際に、なにか「おもしろい！」と思ってもらえることができないかーー。その観点から、当社で扱う工作機械を使用してステンレス製のコースターをつくってみました。FANUC「ロボカット」でステンレスを枚重ねてカット、その後にミマキ「UJFMkⅡ」でロゴマークをUVプリントしています。',
    tags: '会社,ロゴ,ステンレス,ステンレス製,FANUC,UJFMkⅡ,プリンタ,入り,ミマキ,UV,ロボカット,コースター,UVプリント'
  },
  {
    id: '485',
    title:
      '測定のプロが教える「表面粗さ」の基礎講座 〜コストダウンにつながる粗さの管理〜',
    description:
      '表面粗さを測定・管理するメリットとはなんでしょうか？ 不良品を防いだり、品質PRにより引き合いが増えるのはもちろんですが、実はコストダウンにもつながるのが一番のメリットと言えます。ではどうしてコストダウンにつながるのかhellip？ それをぜひ、この動画で学んでみてください。',
    tags: '表面,粗,プロ,講座,管理,コストダウン,基礎,測定'
  },
  {
    id: '484',
    title: '番外編 ゼロから学ぶロボカット 〜プログラムをつくってみよう〜',
    description:
      '工作機械の使い方をゼロから学べる、テクトレージのトレーニング動画シリーズ。今回は FANUC ワイヤカット放電加工機「ロボカット」使い方講座の番外編として、OneCNCで書いた図をDXFで出力するまでのフローを解説します。',
    tags: 'FANUC ワイヤカット放電加工機,テクトレージ,DXF,OneCNC,番外編,プログラム,ロボカット,ゼロ'
  },
  {
    id: '483',
    title:
      '意外と知らないスラリー分散剤：スラリー分散剤って意味あるの｜ヴァーデン販売株式会社',
    description:
      '半導体などに使用される各種ウエハー、その加工に欠かせないのがスラリーです。 液中に分散して使用される砥粒などの粒子は、液中で凝集する性質があります。 その凝集を抑え、砥粒を均一に分散させるのが「分散剤」ですが、使い方にはちょっとしたコツがあります。 砥粒の性質と分散剤の機能について理解することで、加工精度が変わる！helliphellipかもしれません。',
    tags: '意外,剤,分散,ヴァーデン,意味,販売,スラリー'
  },
  {
    id: '482',
    title: '【】単品加工のスピードを比較してみた。',
    description:
      '本動画は、前回ご好評だったquotマシニングセンタの加工スピード比較動画quotに続く、検証動画の第弾。今回は山崎技研のフライス盤とFANUCのマシニングセンタによる対決です。単品加工に限定した上で、どちらが速く加工できるか検証してみました。検証結果のネタバレは、もちろん厳禁ですhelliphellip！',
    tags: 'quot,単品,加工,第弾,FANUC,山崎技研,スピード,マシニングセンタ'
  },
  {
    id: '479',
    title:
      '成分がわかれば、油剤がわかる：界面活性剤の不思議｜ヴァーデン販売株式会社',
    description:
      '切削油・洗浄剤・防せい剤など、多くの油剤に使用される「界面活性剤」。 名前は聞いたことがあるけれど、いざ「どんなもの？」と聞かれると、説明するのは難しいかもしれません。 今回はそんな界面活性剤の不思議な性質を紹介します。',
    tags: '不思議,株式会社,切削油・洗浄剤,ヴァーデン,界面活性剤,成分,油剤,販売'
  },
  {
    id: '478',
    title: '制御機によって違うGコードの形式について｜JBMエンジニアリング',
    description:
      '工作機械にはさまざまな制御機が搭載されています。制御機によって、機械を動作させるNCコードに違いがあります。本動画ではその違いと、CADCAMでのGコード出力切り替え方法についてご紹介します。',
    tags: 'Gコード,形式,JBM,機,G,制御,エンジニアリング,NCコード,コード,CADCAM'
  },
  {
    id: '477',
    title: 'DMG MORI 工具を機械上で高効率に計測「ツールビジュアライザー」',
    description:
      '機上で工具測定が可能なツールビジュアライザーです。煩雑な段取り作業不要で、効率的かつ高精度な計測を実現します。',
    tags: '機械,効率,ビジュアライザー,上,高,ツール,工具,DMG,計測,MORI'
  },
  {
    id: '476',
    title:
      '生産性を飛躍的に高める最新ツールプリセッタのご紹介｜BIG DAISHOWA株式会社',
    description:
      '機外で工具径・工具長を測定（プリセット）する測定器「ツールプリセッタ」。加工中に次の段取りを行うことで、機械の稼働率を大きく向上させることができます。本動画では、そんなツールプリセッタの基本情報から使い方、そして最新機器の機能についてもご紹介させていただきます。',
    tags: 'BIG,生産性,株式会社,飛躍的,最新,ツールプリセッタ,ご,DAISHOWA,紹介'
  },
  {
    id: '481',
    title: '「ようこそ、不二越へ！」 〜動画で学ぶ、ナチ不二越の秘密〜',
    description:
      '材料から加工技術・機能部品・ロボットといった多彩な事業を展開する、総合機械メーカーの株式会社不二越。全世界の自動車産業をはじめ、製造業・エネルギー・インフラ分野などのお客様にソリューションを提供しています。本動画では、不二越の事業にまつわる数々の「秘密」をお伝えします。あなたの仕事の、意外なところにナチの技術が活きているかもhelliphellip！',
    tags: '秘密,ナチ,不二越,株式会社不二越,動画'
  },
  {
    id: '474',
    title: 'DMG MORI NTX nd Generation デモワーク（第主軸式ワークアンローダ）',
    description:
      'B軸にダイレクト・ドライブ方式モータを搭載しており、高精度な同時軸加工を実現する複合加工機 NTX nd Generation。医療分野、航空機、自動車など、さまざまな業種の複雑形状部品の高精度加工に最適です。本動画はその加工デモンストレーション映像です。',
    tags: 'デモワーク,式,NTX,主軸,NTX nd Generation,Generation,ダイレクト・ドライブ方式モータ,第,ワークアンローダ,nd,DMG,MORI'
  },
  {
    id: '475',
    title: '【】有限会社早川製作所 プロモーションムービー',
    description:
      '有限会社早川製作所は非鉄金属を中心とした精密機械加工の会社。この動画でお送りするのは、とある従業員の日です。ワークを図面どおりに仕上げるにはどうすればいいか。日々頭を悩ませるこの従業員が、試行錯誤の末に生み出した加工物。恐る恐る提出した結果は「やり直し」でした。頭を抱えた彼の前に立った先輩。投げかけた、厳しくも優しいその言葉とは……？',
    tags: '非鉄,頭,ムービー,有限会社,早川,有限会社早川製作所,プロモーション,製作所,金属'
  },
  {
    id: '464',
    title: 'ソフトウェアメーカーが教える「NCデータ」の転送方法｜JBM',
    description:
      'NCデータの転送方法には、RSCケーブルを用いたシリアル通信、イーサネットを用いたファイル転送、USBやCFカードを用いたファイル転送の種類があります。工作機械の状態と作業環境に合わせて適切な通信方法を選択することが重要です。本動画では、各方法について詳しく解説します。',
    tags: 'RSC,メーカー,ソフトウェア,方法,JBM,転送,データ,NC'
  },
  {
    id: '472',
    title: 'ゼロから学ぶロボカット 〜管理とメンテナンス〜',
    description:
      '工作機械の使い方をゼロから学べる、テクトレージのトレーニング動画シリーズ。FANUCのワイヤカット放電加工機「ロボカット」の使い方講座 第回は守りの部分、管理とメンテナンスの方法について詳しく解説していきます。',
    tags: 'メンテナンス,テクトレージ,FANUC,ワイヤカット放電加工機,第回,管理,ロボカット,ゼロ'
  },
  {
    id: '471',
    title: 'ゼロから学ぶロボカット 〜ワークを磁石で引き抜く！ 加工編〜',
    description:
      '工作機械の使い方をゼロから学べる、テクトレージのトレーニング動画シリーズ。FANUCのワイヤカット放電加工機「ロボカット」の使い方講座 第回となる今回からは、ついに加工編に突入。ワークを磁石で引き抜く手法について詳しく解説しています。',
    tags: '磁石,加工,編,テクトレージ,ワーク,FANUC,ワイヤカット放電加工機,第回,ロボカット,ゼロ'
  },
  {
    id: '470',
    title: 'ゼロから学ぶロボカット 〜段取り前・原点出し〜',
    description:
      '工作機械の使い方をゼロから学べる、テクトレージのトレーニング動画シリーズ。FANUCのワイヤカット放電加工機「ロボカット」の使い方講座 第回となる今回は、段取り前から原点出しのフローについて詳しく解説しています。',
    tags: '前,FANUC,段取り,ワイヤカット放電加工機,第回,ロボカット,原点,ゼロ'
  },
  {
    id: '469',
    title: 'ゼロから学ぶロボカット 〜ワイヤカット放電加工機の仕組みと構成〜',
    description:
      '工作機械の使い方をゼロから学べる、テクトレージのトレーニング動画シリーズ。今回からスタートするのは、FANUCのワイヤカット放電加工機「ロボカット」の使い方講座です。新入社員の研修やロボカット導入時のマニュアルとして、ぜひご活用ください！',
    tags: '加工,仕組み,構成,ワイヤカット放電加工,機,FANUC,ロボカット,放電,カット,ワイヤ,新入社員,ゼロ'
  },
  {
    id: '467',
    title:
      '基礎から始めるFANUC ロボドリル（完） 〜OneCNCを使ったロゴマークのポケット加工',
    description:
      'ロボドリルの操作について動画でご紹介する当シリーズも、今回が最終回。テクトレージ社のロゴマークを加工するため、OneCNCでポケット加工によるプログラムを行いました。それを使って、実際にロボドリルで加工していきます。',
    tags: '最終回,ロゴマーク,加工,ポケット,OneCNC,FANUC,テクトレージ社,ロボドリル,完,基礎'
  },
  {
    id: '466',
    title: 'DMG MORI ロボットシステム with CTX バラ積みピッキング',
    description:
      'ロボットシステムによるバラ積みピッキングです。D画像認識を用いてワークの位置・姿勢を瞬時に認識します。',
    tags: 'with,CTX,ロボット,D,バラ積み,DMG,ロボットシステム,MORI,ピッキング,システム'
  },
  {
    id: '463',
    title: 'DMG MORI パレット搬送システムの簡単操作を実現「LPS th Generation」',
    description:
      '多品種少量生産を効率化するパレット搬送システム「LPS th Generation」のご紹介映像です。',
    tags: '操作,th,パレット搬送システム,簡単,LPS th Generation,搬送,Generation,パレット,DMG,実現,MORI,LPS,システム'
  },
  {
    id: '462',
    title:
      '省エネポイントから学ぶ 「誰でもわかるコンプレッサ」セミナー ｜三井精機',
    description:
      '加工において、周辺機器は必要不可欠。工作機械・コンプレッサのメーカー 三井精機株式会社が実施する今回のセミナーでは、省エネとなるポイントをフックに、意外と知らないコンプレッサの役割をわかりやすく解説します。',
    tags: 'ポイント,セミナー,省エネ,コンプレッサ,工作機械・コンプレッサ,三井精機株式会社,三井精機'
  },
  {
    id: '461',
    title: '鉄骨溶接ロボット「RAL series」｜コマツ産機株式会社',
    description:
      'より早く、高品質で、さらに使いやすく！ 対話形式で簡単にプログラム作成と作業指示が操作可能です。通信時間・ノズル清掃時間の短縮により生産性が大幅に向上。ワイヤー癖の抑制で長時間連続運転、仕口の反転作業なしで連続自動溶接が可能です。',
    tags: 'コマツ,株式会社,鉄骨,ロボット,RAL,series,産機,溶接'
  },
  {
    id: '460',
    title: '【】牧野フライス製作所「Vi」（年製）｜三井住友ファイナンス＆リース',
    description:
      '三井住友ファイナンス＆リース株式会社 リマシーン営業部は、東日本ヤード（埼玉県川島町）、奈良天理ヤード、東大阪ヤードのヶ所に約坪の倉庫を持ち、台以上の中古工作機械を販売しております。今回は東日本ヤードが所有する、牧野フライス製作所「Vi」（年製）のご紹介です。',
    tags: 'Vi」（年,Vi,約坪,三井住友ファイナンス＆リース株式会社 リマシーン営業部は、,埼玉県川島町）,三井住友ファイナンス＆リース,牧野フライス製作所,東大阪ヤード,東日本ヤード,奈良天理ヤード,年,製'
  },
  {
    id: '459',
    title:
      'CGシステムズ ソディック 加工条件・NCデータの精度・加工機の再現性が三位一体となった鏡面加工',
    description:
      '仕上げ面に各社製品名を彫るために、mmの浅浮かし彫り加工を行いました。磨き工数の削減のため、鏡面加工の需要が高まりつつあります。しかしこれは、加工条件・NCデータの精度・加工機の再現性が一体となり、初めて完成される非常に高度な工法です。',
    tags: 'データ,加工,システムズ,CG,位,鏡面,条件,機,一体,鏡面加工,ソディック,NC,再現性,精度'
  },
  {
    id: '458',
    title: 'CGシステムズ 碌々産業 直径ミリのピン×本をRの球面上にレイアウト',
    description:
      'ピンの間隔は最も狭いところでmm。荒取り加工は、Phiフラット工具の刃長を有効に利用して、駆け上がり加工で全体を除去した後、Rボールエンドミルにて基準面オフセット荒取り加工。Rの球面をオフセッ トした面上で、スムーズな動きにてピン周囲のエリアを除去加工しています。',
    tags: 'レイアウト,ミリ,碌々,システムズ,CG,上,本,ピン,直径,R,Phiフラット工具,Rボールエンドミル,産業,球面'
  },
  {
    id: '457',
    title: 'CGシステムズ 牧野フライス アンダーカット形状のスライドコア処理',
    description:
      '通常の型の動きでは抜けないアンダーカット形状。その処理として最も一般的なのが「スライドコア」という方法です。本動画は、牧野フライス「D」とCampGシステムズ「CAMTOOL」によるコラボレーションサンプルムービー。どのような処理が行われているのか、ぜひ動画でご覧ください。',
    tags: '牧野フライス,形状,システムズ,CG,牧野,フライス,CampGシステムズ,スライドコア,CAMTOOL,アンダーカット,処理'
  },
  {
    id: '456',
    title: 'CGシステムズ Mazak CAMTOOLの機能を活かしたペットボトルの金型制作',
    description:
      '一般的な軸のコンセプトであるldquo標準サイズの工具・ホルダーrdquo ldquo突き出し短く加工が行えるrdquoでデータを作成した加工サンプルです。形状外側の荒取り工程では、位置決め軸加工にてツーリング干渉回避機能を使用。工具が干渉しないエリアに切削パスの自動出力を行っています。形状内側では、短い工具突き出し長さにて、工具の干渉回避動作を行いながら同時軸加工を行いました。',
    tags: '金型,rdquo,システムズ,CG,機能,ldquo,CAMTOOL,Mazak,制作,ペットボトル'
  },
  {
    id: '454',
    title:
      'CGシステムズ OKUMA マシニングセンタのポテンシャルを引き出す「CAMTOOL」｜メーカーコラボレーションムービー',
    description:
      '靴のラバーソールのゴム金型をイメージした、OKUMAコラボレーションサンプルです。一般的な軸のコンセプトであるldquo標準サイズの工具・ホルダーrdquo ldquo突き出し短く加工が行えるrdquo でデータ作成を行いました。荒取り工程では位置決め軸加工にてツーリング干渉回避機能を使用、工具が干渉しないエリアに切削パスの自動出力を行っています。',
    tags: '靴,メーカー,rdquo,システムズ,CG,ムービー,ldquo,CAMTOOL,ポテンシャル,OKUMA,コラボレーション,OKUMAコラボレーションサンプル,マシニングセンタ'
  },
  {
    id: '453',
    title:
      'その不良品……油が原因かも 意外と知らない「エマルション」の作り方｜ヴァーデン販売株式会社',
    description:
      '本来は混ざり合うことのない水と油。それがなめらかに混ざり合っている状態を「エマルション」と呼びます。しかし、「エマルション系切削液は混ざりにくいな」と感じたことはありませんか？ 希釈にはちょっとしたコツがあるんです。本動画では、なめらかなエマルション切削液の作り方について詳しく解説します。',
    tags: '意外,エマルション系切削液,油,作り方,株式会社,エマルション切削液,不良品,ヴァーデン,水,エマルション,原因,販売'
  },
  {
    id: '452',
    title:
      '引火点フリーの難燃性切削油「アーチカット NFPS」 〜アーチカットの疑問に何でも答えます編',
    description:
      '加工油のエキスパート・有限会社三輪鉱油が技術の粋を集めて開発した、引火点を無い含水タイプの切削研削油「アーチカットNFPシリーズ」。難燃性・消防法非該当・非危険物・水で洗える事などが特徴です。',
    tags: 'アーチ,NFPS,引火点,編,三輪鉱油,難燃性,アーチカットNFPシリーズ,疑問,フリー,難燃性・消防法,切削研削油,カット,切削油'
  },
  {
    id: '455',
    title: '表面粗さ測定機：SURFCOM TOUCHシリーズ｜ACCRETECH東京精密',
    description:
      'シンプルかつ簡単操作。使いやすさを徹底的に追求した小型タイプのグローバルスタンダード。インチワイドタッチパネルと簡単操作の新型インターフェースを専用アンプに搭載し、操作性が格段に向上。 使いやすさを徹底的に追求し、条件設定、校正、測定、解析、すべてが直感的で取扱説明不要の簡単操作を実現しました。',
    tags: '表面,SURFCOM,ACCRETECH,粗,測定機,インチワイドタッチパネル,シリーズ,東京精密,TOUCH'
  },
  {
    id: '451',
    title: '引火点フリーの難燃性切削油「アーチカット NFPS」 〜アルミの水洗浄編',
    description:
      '加工油のエキスパート・有限会社三輪鉱油が技術の粋を集めて開発した、引火点を無い含水タイプの切削研削油「アーチカットNFPシリーズ」。難燃性・消防法非該当・非危険物・水で洗える事などが特徴です。',
    tags: 'アーチ,NFPS,引火点,編,三輪鉱油,難燃性,アルミ,洗浄,アーチカットNFPシリーズ,フリー,水,難燃性・消防法,切削研削油,カット,切削油'
  },
  {
    id: '450',
    title:
      '引火点フリーの難燃性切削油「アーチカット NFPS」 〜爆発燃焼のしくみ編',
    description:
      '加工油のエキスパート・有限会社三輪鉱油が技術の粋を集めて開発した、引火点を無い含水タイプの切削研削油「アーチカットNFPシリーズ」。難燃性・消防法非該当・非危険物・水で洗える事などが特徴です。',
    tags: 'アーチ,NFPS,引火点,編,三輪鉱油,難燃性,燃焼,アーチカットNFPシリーズ,フリー,爆発,難燃性・消防法,切削研削油,カット,しくみ,切削油'
  },
  {
    id: '449',
    title:
      '引火点フリーの難燃性切削油「アーチカット NFPS」 〜引火点試験ってどうやるの？編',
    description:
      '加工油のエキスパート・有限会社三輪鉱油が技術の粋を集めて開発した、引火点を無い含水タイプの切削研削油「アーチカットNFPシリーズ」。難燃性・消防法非該当・非危険物・水で洗える事などが特徴です。',
    tags: 'アーチ,NFPS,引火点,編,三輪鉱油,難燃性,アーチカットNFPシリーズ,フリー,難燃性・消防法,切削研削油,カット,試験,切削油'
  },
  {
    id: '446',
    title: 'DMG MORI テクノロジーサイクル MVC',
    description:
      'テクノロジーサイクル MVC（マシンバイブレーションコントロール）のご紹介映像です。びびりを抑制し、最適な加工をサポートします。',
    tags: 'MVC,サイクル,DMG,マシンバイブレーションコントロール,MORI,テクノロジー'
  },
  {
    id: '448',
    title:
      '【】DMG森精機「DMU rd Generation」（年製）｜三井住友ファイナンス＆リース',
    description:
      '三井住友ファイナンス＆リース株式会社 リマシーン営業部では 東日本ヤード（埼玉県川島町）、奈良天理ヤード、東大阪ヤードのヶ所に約坪の倉庫を持ち、台以上の中古工作機械を販売しております。今回は、東日本ヤードが保有する「DMU rd Generation」（年製）のご紹介です。',
    tags: 'DMU rd Generation,DMU,約坪,埼玉県川島町）,三井住友ファイナンス＆リース,rd,Generation,東大阪ヤード,DMG森精機,東日本ヤード,奈良天理ヤード,年,三井住友ファイナンス＆リース株式会社 リマシーン営業部では,製'
  },
  {
    id: '447',
    title:
      '【】オークマ株式会社「MULTUS BW」（年製）｜三井住友ファイナンス＆リース',
    description:
      '三井住友ファイナンス＆リース株式会社 リマシーン営業部は、東日本ヤード（埼玉県川島町）、奈良天理ヤード、東大阪ヤードのヶ所に約坪の倉庫を持ち、台以上の中古工作機械を販売しております。今回は東日本ヤードが所有する、オークマ株式会社「MULTUS BW」（年製）のご紹介です。',
    tags: 'オークマ株式会社,株式会社,約坪,三井住友ファイナンス＆リース株式会社 リマシーン営業部は、,埼玉県川島町）,製,三井住友ファイナンス＆リース,MULTUS BW,オークマ,東大阪ヤード,東日本ヤード,奈良天理ヤード,年,BW,MULTUS'
  },
  {
    id: '443',
    title: '次元レーザ加工機「TLV series」 コマツ産機株式会社',
    description:
      '薄板から厚板までオールマイティなNoレーザ加工機 TLVシリーズは薄板から厚板まで幅広く対応する、次元レーザ加工機のスタンダードマシンです。',
    tags: 'コマツ,株式会社,加工,機,TLVシリーズ,レーザ,TLV,Noレーザ加工機,次元,series,産機'
  },
  {
    id: '442',
    title: '基礎から始めるFANUC ロボドリル 〜工具交換の基本操作',
    description:
      '今回は、FANUC ロボドリル 〜工具交換編。クイック画面で工具交換簡単に！！電卓などを使用せずに数値入力できますのでミスの低減にも繋がります。',
    tags: '操作,基本,FANUC ロボドリル 〜工具交換編,FANUC,工具,ロボドリル,交換,基礎'
  },
  {
    id: '441',
    title: '【】有限会社ロッキー化成 プロモーションムービー',
    description:
      '有限会社ロッキー化成は、樹脂射出成形 色成形・厚肉成形・レンズ成形を得意としています。また、金型作成から樹脂射出成形の試作・量産・組み立てまで、一貫して請け負っているのが特徴。時間・全自動で稼働する設備体制を整えています。',
    tags: 'ロッキー,有限会社ロッキー化成,ムービー,有限会社,樹脂射出成形,樹脂射出成形 色成形・厚肉成形・レンズ成形,化成,プロモーション'
  },
  {
    id: '432',
    title:
      '従来のジグではなし得なかった面・軸加工を実現 引込クランプ 株式会社ナベヤ',
    description:
      'ファストミルのクランプ方法は前加工でワークに取付けたピンを方向からプレート側のモジュールと締結、引き込む方法です。クランパーレスのため干渉がなく、回のクランプで加工できるワーク部位を増やすことができます。方向からクランプされたピンは安定かつ強力に保持され、横型、門型、軸、面マシニングセンタなどの大型機械でもご利用いただいています。',
    tags: 'ファストミル,従来,株式会社,加工,軸,面,引込,ジグ,クランパーレス,面マシニングセンタ,実現,クランプ,ナベヤ'
  },
  {
    id: '431',
    title:
      '従来のジグではなし得なかった面・軸加工を実現 引込クランプ 株式会社ナベヤ',
    description:
      '本システムは、モジュールとピンの持つ優れた位置決め性能・大きなクランプ力・手動ならではのフレキシブルさにより、従来のジグではなし得なかった面・軸加工を実現します。',
    tags: '従来,株式会社,加工,軸,面,引込,ジグ,実現,クランプ,ナベヤ'
  },
  {
    id: '430',
    title: '鉄骨溶接ロボット「RAL series」：コマツ産機株式会社',
    description:
      'RALシリーズはより早く、高品質で、さらに使いやすく対話形式で簡単にプログラム作成と作業指示が操作可能です。',
    tags: 'コマツ,株式会社,鉄骨,ロボット,RALシリーズ,RAL,series,産機,溶接'
  },
  {
    id: '428',
    title:
      '撮像式工具測定システム 小型精密加工機「μV」 日本電産マシンツール株式会社',
    description:
      '幅広いサイズの工具やワークに対応でき、かつ高精度なマシニングセンタが求められている昨今。小型精密加工機μVは極小径から大径の工具を把握。幅広い回転域を使って実用的な条件での切削に活用いただくことができます。',
    tags: 'μV,日本電産,式,株式会社,撮像,加工,精密,機,ツール,工具,V,マシン,小型,測定,システム'
  },
  {
    id: '429',
    title:
      '技術立国日本を代表するCADCAM ソリューションメーカー 株式会社CGシステムズ',
    description:
      'CampGシステムズは、日本のモノづくりが世界に誇る「こだわりの境地」をお客様とご一緒に実現する、純国産CADCAMメーカーです。高度化・多様化する金型モノづくり現場において、お客様のニーズや課題を発見し、的確かつ柔軟なソリューション提案によって、皆様のご期待にお応えします。',
    tags: '日本,ソリューション,技術,メーカー,株式会社,CG,システムズ,CADCAM,CampGシステムズ,純国産,立国'
  },
  {
    id: '427',
    title:
      '精密加工機μVシリーズに新機種「μV」が登場 日本電産マシンツール株式会社',
    description:
      '日本電産マシンツール株式会社は、精密加工機μV（マイクロヴイ）シリーズの新機種として「μV（マイクロヴイファイブ）」を開発しました。既存のμV（マイクロヴイワン）よりテーブル作業面と加工ストロークを拡張することにより、自動車光学部品金型などの小径工具による微細な加工を必要とし、かつ大型化する製品に対して、μm（mm）レベルの精度で高能率加工を行えます。',
    tags: '株式会社,高能率加工,μ,μm（,ツール,加工機μV（マイクロヴイ）シリーズ,機種,精密,機,シリーズ,V,マシン,マイクロヴイワン,日本電産,加工,登場,マイクロヴイファイブ,新,μV,日本電産マシンツール株式会社'
  },
  {
    id: '426',
    title: '高速・高精度な穴加工を“全自動（フルオート） KHL Sodick Japan',
    description:
      '異なる径の穴を、高速・高精度・高品位に、長時間連続で加工可能なリニアモータ駆動 超高速細穴放電加工機「ＫＨＬ」をご紹介します。 ※今回の動画で紹介しているKHLは、オプションとしてAEFC、ATC、LGC、軸ロータリワークテーブル、測定プローブを装備した機械です。',
    tags: 'ＫＨＬ,フルオート,加工,Sodick,KHL,リニアモータ駆動 超高速細穴放電加工,ATC,高,AEFC,Japan,LGC,穴,軸ロータリワークテーブル,全自動,精度,高速'
  },
  {
    id: '258',
    title:
      '「あのデータ、どこに保存したっけ…？」 ナレッジホルダーで実現する、社内の情報共有＆生産性アップ',
    description:
      '「社内の情報共有、きちんとできていますか？」 ナレッジホルダーは、社内の情報共有に最適なツールです。',
    tags: 'ホルダー,情報共有,生産性,ナレッジホルダー,ナレッジ,アップ,データ,社内'
  },
  {
    id: '424',
    title: '自動化・省力化ソリューションのご提案｜東京精密',
    description:
      '・生産ラインの加工・搬送・検査の工程をスムーズに。 ・ロボットを活用した合理化・省力化のニーズに対応します。',
    tags: 'ソリューション,提案,ご,自動化,省力化,東京精密'
  },
  {
    id: '423',
    title: '新型サーボプレス「HF series」：コマツ産機株式会社',
    description:
      'シリーズにラインアップ追加！高剛性一体フレーム仕様を設定したサーボプレス！',
    tags: 'コマツ,新型,株式会社,プレス,HF,サーボ,series,産機'
  },
  {
    id: '422',
    title: 'CAMTOOLの軸加工機能 日本電産マシンツール株式会社',
    description:
      'CAMTOOLの軸加工機能を活用して、人工関節と台座を一体形状としてチタン素材から削り出した加工サンプルです。',
    tags: '人工関節,日本電産,株式会社,加工,機能,ツール,CAMTOOL,軸,チタン,マシン'
  },
  {
    id: '421',
    title: '円周上の座標（x y）を求めるプログラム ｜ NCマクロ実習（）',
    description:
      'NC工作機械で使われる制御装置「NC」。 計算式をNCマクロ文に変換する事で精度の高いものづくりが可能となります。 今回の動画では数式とNCマクロ文の違い、sincostanの記述方の違いなどをお伝え致します。',
    tags: 'NC工作機械,マクロ,実習,上,円周,sincostan,x,NC,プログラム,NCマクロ文,座標,y'
  },
  {
    id: '420',
    title: 'ハイエンドなCAMに匹敵するCAMTOOL Milling ：株式会社CGシステムズ',
    description:
      'CGS ASIAMAZAKNT TOOLMOLDINO for THAI METALEX とのダイカストコラボレーションのカッティングです。安定した効率的な切削と切りくず交換の低減を実現しました。',
    tags: 'ハイエンド,株式会社,CG,システムズ,CGS,CAM,CAMTOOL,ASIAMAZAKNT TOOLMOLDINO for THAI METALEX,Milling'
  },
  {
    id: '418',
    title: 'DCAMからDCAMへーーNCデータ作成の歴史を紐解く',
    description:
      '部品を量産する場合には、NCなど工作機械による加工が欠かせません。その際、検討時間をミスなく早く実施するためにCAMが用いられることが増えています。また、設計データがCADで作られていれば、早い段階からツールパスなどを検討してフロントローディングにつなげることが可能です。新たにDCAMの導入を検討している方はぜひ参考にしてください。',
    tags: '歴史,作成,DCAM,データ,NC,CAD'
  },
  {
    id: '419',
    title:
      '精密加工機μV 加工事例 波形面へのエンボス加工 日本電産マシンツール株式会社',
    description:
      '壁紙を製造するロール上などに施される「エンボス加工」。 XxYxZ軸ストロークxxmmの精密加工機μV で、小型精密加工機レベルの送り軸の追従性を実証しました。',
    tags: 'エンボス加工,日本電産,株式会社,加工,精密,機,波形,ツール,事例,エンボス,面,xxmm,V,マシン,XxYxZ軸ストローク,μV,μ'
  },
  {
    id: '417',
    title: '超高精度真円度・円筒形状測定機：RONDCOM CREST：ACCRETECH東京精密',
    description:
      '新開発の駆動・ガイドメカニズムにより世界最高クラスの精度を実現。超高精度を誇る真円度測定機のマザーマシンです。',
    tags: '円筒,形状,ACCRETECH,測定機,度,高,真円度測定機,超,RONDCOM,CREST,東京精密,精度,真円'
  },
  {
    id: '416',
    title: 'DMG MORI 効率性・生産性を最大限に高めるIoT インダストリー',
    description:
      'オペレーターが使いやすい「スマートマシン」、工場長が管理しやすい「スマートファクトリー」、会社の収益向上に貢献する「スマートカンパニー」のつで実現する、DMG森精機のIoT インダストリーについてご紹介します。',
    tags: 'スマートカンパニー,生産性,オペレーター,効率性,インダストリー,DMG森精機のIoT インダストリー,最大限,IoT,スマートマシン,工場長,DMG,MORI,スマートファクトリー'
  },
  {
    id: '406',
    title:
      '多くのシステムと互換性を持つ、～軸マシニングセンタ用バイス＆ベース【】',
    description:
      '多くのシステムと互換性を持ったRockLockのベースに様々な場面で活用できる、アプリケーションです。 また小型高クランプのダフテイルシステムも好評で、 ～軸機を活用した多数個取りの場面に活躍します。',
    tags: 'バイス,互換性,ダフテイルシステム,RockLock,軸,ベース,用,多く,システム,マシニングセンタ'
  },
  {
    id: '410',
    title: '【】有限会社湘南オートカット 工業プロモーションムービー',
    description:
      '昭和年の創業以来、精密機械加工、板金加工を中心に、営んできました。 機械設備は特殊なラインアップで微細加工用の設備から大型の加工用設備を保有しています。機械メーカーが主催する加工コンテストでは金賞を受賞する等の技術力と信頼度により顧客の指定にて受注が実現できました。現在は全行程をマシニングセンタによる切削加工を行なっています。また、最新鋭のワイヤカット放電加工機による高精度・高効率加工を実現し、取引先ニーズである増産及び納期対応力の向上と新しい部品加工の受注も可能です。',
    tags: '金賞,工業,ムービー,湘南,有限会社,プロモーション,ワイヤカット放電加工機,オートカット,昭和年'
  },
  {
    id: '405',
    title: '比較動画でムダ作業を発見！ 最適動作を動画で簡単レクチャー「OTRS」',
    description:
      '企業の改善活動を支援するソフトウェア「OTRS」とは？作業分析の結果、作業手順書や動画付きマニュアルとして出⼒することが可能です。動画で⾒せることで⾔葉や写真では伝えることができない細かな作業やスキルについても分かりやすく伝えることができます。',
    tags: 'ムダ,最適,簡単,作業,動作,レクチャー,OTRS,発見,比較,動画'
  },
  {
    id: '404',
    title: 'DMG MORI 省スペース化を実現 軸複合加工機「NZXSシリーズ」',
    description:
      'NZXSは、小径シャフトワーク加工に特化した軸複合加工機NZXSシリーズのチャックサイズインチの機械です。 シャフトワーク加工に最適な機械移動量や主軸出力、送り推力を考慮して設計し、機械サイズの省スペース化で実現可能です。 また、主軸を中心として対称構造にすることで熱を均等に分散させ、連続加工精度の向上を実現しています。',
    tags: 'スペース,NZXS,複合,加工,機,NZXSシリーズ,シリーズ,軸,化,MORI,DMG,実現,省'
  },
  {
    id: '403',
    title: '高精度 三次元座標測定機：XYZAX AXCELシリーズ｜ACCRETECH東京精密：',
    description:
      '部品の高精度化に伴う高精度測定や、検査に要する測定時間の短縮、スループットの改善、複雑形状部品の測定など、あらゆる業界において、測定機器への要求は一層拡大し続けています。XYZAX AXCEL は、高精度化、高速駆動、温度保証範囲拡大を実現。さらに、用途に応じて多彩なプローブシステムを選択でき、あらゆるアプリケーションへの対応が可能です。',
    tags: 'XYZAX,XYZAX AXCEL,ACCRETECH,測定機,高,座標,シリーズ,次元,AXCEL,東京精密,精度'
  },
  {
    id: '402',
    title:
      '創業は年、石田三成と同じ年齢ーー金属系製造業 最古のメーカー・株式会社ナベヤ',
    description:
      '年創業。なんと石田三成と同い年の会社です。現在商標を持つ日本の金属系製造業としては最古のメーカーとなりました。創業から釣り鐘、灯籠、農工具を鋳造し、昭和初期から工作物鋳物も始めました。その長い伝統の鋳物技術を生かし、今では精密治具を中心とした様々な製品を取り扱っております。工場見学もしており、お越しの際はぜひ当社にある梵鐘を叩いてみてください。',
    tags: '梵鐘,最古,メーカー,石田三成,日本,株式会社,創業,工作物鋳物,石田,齢,製造業,系,昭和初期,同じ,年,金属,ナベヤ,三成'
  },
  {
    id: '400',
    title: '【】汎用旋盤による一体加工動画｜樹脂専門メーカー・古賀電機',
    description:
      '古賀電機は、樹脂をはじめ、プラスチックの精密機械加工・樹脂曲げ加工・成形加工・シルク印刷・板金などを行っており、あらゆる素材の取り扱いに精通しています。この動画では汎用旋盤による一体加工の模様をご紹介します。',
    tags: 'メーカー,電機,古賀電機,加工,一体,汎用,樹脂,旋盤,プラスチック,古賀,動画,専門'
  },
  {
    id: '399',
    title: 'DMG MORI 軸加工機「DMUDMC H monoBLOCK」CGイメージムービー',
    description:
      'monoBLOCKシリーズは、航空宇宙・エネルギー・医療部品・自動車など、さまざまな分野のワーク加工に対応する軸制御マシニングセンタです。人間工学に基づく独自の構造を採用しており、作業性と操作性にも優れています。DMU monoBLOCKは、据付面積がmと非常に省スペースな。phi mmのNC回転傾斜テーブルを搭載しており、同時軸加工による高い生産性を実現します。',
    tags: 'NC回転傾斜テーブル,加工,CG,ムービー,機,イメージ,軸制御マシニングセンタ,phi mm,軸,monoBLOCKシリーズ,DMU monoBLOCK,monoBLOCK,人間工学,DMG,H,MORI,DMUDMC'
  },
  {
    id: '398',
    title: '【】Suzuki プロモーションムービー',
    description:
      'Suzukiは横浜市金沢区にある、部品加工業を主とした町工場です。最先端のD CADCAMソフトなどを駆使し、マシニング・NC旋盤・ワイヤー放電などの機械加工に幅広く対応しております。また、製品開発や試作設計、製作工程の提案・商品化までのお手伝いをさせていただいております。金属加工や製品開発でお困りごとがあれば、ぜひご相談ください。',
    tags: '横浜市金沢区,ムービー,D CADCAMソフト,プロモーション,Suzuki'
  },
  {
    id: '396',
    title: '光ファイバ結合式 レーザ干渉測長器：DISTAX｜東京精密',
    description:
      'これまでレーザー測長機といえば、準備に時間のかかる測定機器でした。DISTAXではレーザー光源と干渉計をファイバで結合することにより、干渉計と反射鏡のつの位置調節でOK。セッティングの容易さに加え、取り回しの良さも大幅に向上しています。また、ファイバを採用することで干渉計を光源と独立して動かすことが可能となります。測定方向の切り替えなど、従来ではできない測定を提供します。',
    tags: '光,式,測,器,干渉計,レーザ,長,ファイバ,結合,東京精密,DISTAX,干渉'
  },
  {
    id: '394',
    title: '【】株式会社オンダ精機 プロモーションムービー',
    description:
      '株式会社オンダ精機は、最先端の同時軸加工機といった加工設備と、エンジニアの卓越した技術・ノウハウにより、難しい加工のお困りごとを解決する製造業です。難形状・難切削材・高精度の加工に対応し、高付加価値部品で多くの実績を誇ります。また、時間生産体制も整備し、エンジニアの製品化をスピーディーに支援する精密部品サプライヤーです。',
    tags: '株式会社オンダ精機,株式会社,ムービー,精機,プロモーション,オンダ,エンジニア'
  },
  {
    id: '393',
    title:
      'DMG MORI 多様なワークに対応する、高剛性＆高精度のターニングセンタ「NLX',
    description:
      '本動画はターニングセンタ 「NLX 」のご紹介映像です。NLX は、強固なベッドに支えられた旋削能力と高いミーリング能力により、多種多彩なワークに対応する高剛性・高精度ターニングセンタです。',
    tags: 'センタ,剛性,NLX,高,ワーク,多様,DMG,MORI,ターニング,精度'
  },
  {
    id: '392',
    title: '【】日邦工業株式会社 長沼工場 プロモーションムービー',
    description:
      'スマホやAI製品に必要な「半導体の製造」を重要な仕事として請け負う日邦工業長沼工場。まだできたばかりの工場内はとてもきれいで、新型の加工機械が揃っています。事業は順調に成長しているものの、それを切り盛りするための人手が足りていないのが目下悩みのタネ。本動画で日邦工業に興味を持った方は、ぜひ以下の求人ページをご参考ください！',
    tags: '株式会社,工業,ムービー,日邦,日邦工業長沼工場,長沼,プロモーション,日邦工業,工場'
  },
  {
    id: '391',
    title:
      'DMG MORI パレットハンドリングシステムの簡単操作を実現「LPS th Generation」',
    description:
      'パレット搬送システム「LPS th Generation」のご紹介映像です。これは多品種少量生産を効率化する自動化システムです。',
    tags: '操作,th,パレット搬送システム,簡単,LPS th Generation,Generation,パレット,DMG,実現,MORI,LPS,システム,ハンドリング'
  },
  {
    id: '390',
    title: '動画で業務を改善するソフトウェア「OTRS」つの特長',
    description:
      '企業の改善活動を支援するソフトウェア「OTRS」にはつの特長があります。つ目は呼応性能動画エンジンを搭載していること。つ目は画面サイズが可変であること、つ目に画面構成の設定が任意であること、最後に多言語に対応していることです。それぞれの詳細について、ダイジェスト動画でお送りします。',
    tags: '業務,ソフトウェア,つ,つ目,OTRS,特長,動画'
  },
  {
    id: '389',
    title: '直感的な操作が可能なシーメンス製NC装置｜DMG MORI 軸加工機',
    description:
      'DMG MORIの軸加工機に多く搭載されている、SIEMENS製NC装置のご紹介です。加工内容に応じてフレキシブルなプログラム入力が可能で、段取り作業を効率化する機能や直感的に理解できるグラフィック表示を搭載しています。',
    tags: '直感的,シーメンス,操作,DMG MORI,SIEMENS製,加工,機,装置,可能,軸,DMG,NC,MORI,製'
  },
  {
    id: '388',
    title:
      'DMG MORI レーザ金属積層造形と軸ミーリング加工の融合「LASERTEC DED hybrid」',
    description:
      'LASERTEC DED hybrid は、軸マシニングセンタにアディティブマニュファクチャリング（Additive Manufacturing）機能を組み込んだハイブリッド機です。台の機械でレーザ金属積層造形とミーリング加工が可能で、航空機や医療などの複雑形状部品の加工や、部品の修復、耐食・耐磨耗コーティングなどさまざまな用途に威力を発揮します。',
    tags: 'hybrid,軸マシニングセンタに,ミーリング,融合,LASERTEC DED hybrid,加工,レーザ,軸,レーザ金属積層造形とミーリング加工,LASERTEC,DMG,DED,アディティブマニュファクチャリング,積層造形,金属'
  },
  {
    id: '387',
    title: '【】超高難度×高精度の“薄肉加工”に挑戦！｜古賀電機',
    description:
      '最新鋭のHERMLE社製の同時軸加工機を導入しました。従来の軸加工機と比べてハイスピード加工が可能で、大幅な加工時間の短縮を実現。今回公開する動画では、極小刃物による肉薄加工を実演します。',
    tags: '薄肉,挑戦,電機,加工,高,超,HERMLE,古賀,精度,難度'
  },
  {
    id: '386',
    title:
      'ポータブル表面粗さ測定機「HANDYSURF（ハンディサーフプラス）」｜東京精密',
    description:
      '表面粗さ・輪郭形状測定機「ハンディサーフ」に、洗練されたデザインで生まれ変わった新型機が登場。ヶ国語への表示切替が可能となり、世界各国で使用できるマルチ言語に対応しました。レンジを意識せずに測定できるようになった、その実力を動画でお伝えします。',
    tags: 'ハンディ,表面,プラス,粗,測定機,ポータブル,HANDYSURF,東京精密,ハンディサーフ,サーフ'
  },
  {
    id: '385',
    title: '現場の生産性を高める動画分析ソフトウェア「OTRS」',
    description:
      'OTRSは、動作や作業時間を動画で分析することによって、現場の生産性向上やコスト低減、さらには技術伝承を支援するソフトウェアです。自動車メーカーをはじめ、多数の製造業企業における導入実績があります。本動画では、ユーザーインターフェースを中心とした使用感についてご紹介しています。',
    tags: '生産性,ソフトウェア,OTRS,現場,分析,動画'
  },
  {
    id: '384',
    title:
      'DMG MORI ロボットによるワーク搬送システムを接続｜DMG森精機の大型軸加工機「DMU Gantry」',
    description:
      'ロボットによるワーク搬送システムを接続した大型軸加工機「DMU Gantry」のCGアニメーションです。加工エリアへの抜群のアクセス性により大型ワークを容易に搬送が可能です。さまざまな分野に対応する自動化ソリューションをぜひご確認ください。',
    tags: 'DMU Gantry,加工,DMU,ロボット,大型,機,ワーク,搬送,軸,DMG森精機,DMG,接続,Gantry,システム,ワーク搬送システム'
  },
  {
    id: '383',
    title:
      '「三針ゲージ」を使ったネジ有効径の測定方法｜国内唯一の三針ゲージメーカー【】',
    description:
      '三針ゲージとは、ねじプラグゲージの有効径の測定に用いる本の針で一組の ゲージで、JIS B という規格で規定されています。選び方ですが、対象のねじプラグゲージのピッチや山数で選定します。本動画では測定方法について、つのステップでご紹介します。',
    tags: '一組,メーカー,唯一,針,方法,三針ゲージ,径,JIS B,国内,有効,ネジ,ゲージ,測定,ねじプラグゲージ'
  },
  {
    id: '382',
    title:
      '高精度・高速・高耐環境性を実現する、三次元座標測定機のグローバルスタンダード機｜東京精密',
    description:
      '部品の高精度化に伴う高精度測定や、検査に要する測定時間の短縮、スループットの改善、複雑形状部品の測定など、あらゆる業界において、測定機器への要求は一層拡大し続けています。XYZAX AXCEL は、高精度化、高速駆動、温度保証範囲拡大を実現。さらに、用途に応じて多彩なプローブシステムを選択でき、あらゆるアプリケーションへの対応が可能です。',
    tags: 'XYZAX AXCEL,性,測定機,高,機,耐,座標,グローバルスタンダード,環境,次元,東京精密,精度,高速'
  },
  {
    id: '380',
    title: 'CAD今昔物語 〜手書き製図時代からDCADの隆盛まで〜',
    description:
      '手書きから始まった設計・製図。CAD（Computer Aided Design）が登場したことで、その技術が広く伝わっていきます。さらに、それまで平面でしか表現しづらかったものが、立体的に表現できるようになりました。今回の動画では、手書き製図時代からDCADへの移り変わっていったその歴史についてご紹介します。',
    tags: '手書き製図時代,物語,手書き,今昔,隆盛,Computer Aided Design,DCAD,製図,時代,CAD'
  },
  {
    id: '379',
    title:
      '分析時間の％削減に成功！ クボタの生産性を向上させた「OTRS」導入実績',
    description:
      '動画を使った作業分析ソフト「OTRS」。世界カ国での導入実績があるソフトウエアで、国内企業による導入実績も増えてきています。本動画では、田植え機やコンバインといった製品を生産する株式会社クボタ 宇都宮工場での導入事例をご紹介しています。要素作業の分析を倍にスピードアップさせた、その使用方法とは……？',
    tags: 'クボタ,生産性,株式会社クボタ 宇都宮工場,時間,導入実績,％,OTRS,カ国,分析,成功,削減'
  },
  {
    id: '378',
    title: '三次元形状測定機 「Optscope」｜ACCRETECH東京精密',
    description:
      '白色干渉の原理を用いて、非接触かつ短時間でワーク形状の 面全体を三次元（D）的に測定・解析できる形状測定機 Optscope（オプト スコープ白色干渉顕微鏡）。ベアリング等の摺動面高研磨面の三次元粗さ・傷・磨耗の解析から、 砥石や超硬チップの刃先の形状評価、半導体ウェーハの表面欠損検出まで、多様なアプリケーションに対応します。',
    tags: '形状,ACCRETECH,測定機,オプト スコープ白色干渉顕微鏡,Optscope,半導体ウェーハ,白色,（D）的に,次元,東京精密,三次元'
  },
  {
    id: '377',
    title:
      '【】三菱電機のレーザ加工機は、陶器の茶碗を割らずに切れるのか？｜MEL LASER',
    description:
      '「三菱電機のレーザ加工機ではどんなものでも切れるのか」を動画で検証するこの企画。第回のターゲットは陶器のお茶碗＆お皿です。きれいに切れるのかはもちろん、ldquo割れないrdquoように切ることができるのかがポイント。果たして結果はhelliphellip？',
    tags: 'MEL,LASER,rdquo,加工,茶碗,機,ldquo,レーザ,陶器,第回,三菱電機'
  },
  {
    id: '375',
    title:
      '世界カ国での採用実績あり！ 動画を使った生産性向上のソリューション「OTRS」',
    description:
      'ビジネスをスケールアップするとなったとき、人は新たな技術に目を向けがちです。しかし、そのヒントは案外身近にあるものです。私たちは「カイゼン」をテーマにスケールアップの仕組みを考案しました。',
    tags: 'ソリューション,生産性,向上,実績,OTRS,世界,採用,カ国,動画,あり'
  },
  {
    id: '374',
    title:
      '「測れないものは作れない」と宮大工は語る ーー 高い計測技術で世界のものづくりを支える｜東京精密',
    description:
      'quot測れないものは作れない。quot 東京精密（Tokyo Seimitsu）は、「測る技術」で世界のものづくりを支える。私たちは常に挑戦し続けます。',
    tags: 'もの,ものづくり,世界,宮大工,高い,Tokyo Seimitsu,計測,東京精密,技術'
  },
  {
    id: '373',
    title: '「動画」で製造業の生産性アップ！ 作業分析ソフト「OTRS」で現場改善',
    description:
      'OTRSは経営工学に基づいた作業分析ソフトウェアです。動画を使った作業分析を支援することにより、動作のムリ・ムラ・ムダを見える化し『現場の作業標準化』『教育・技術伝承』を推進します。また、トヨタ生産方式、インダストリアルエンジニアリングなどの専門知識がなくても、作業分析、ムダ取り、動作シミュレーションを行うことができます。',
    tags: 'インダストリアルエンジニアリング,生産性,トヨタ生産方式,経営工学,アップ,ソフト,製造業,OTRS,現場,改善,動画,作業分析'
  },
  {
    id: '372',
    title: '未経験でもOK、eラーニングで機械加工を学習できる｜my DMG MORI',
    description:
      'いつでもどこでも学習可能なeラーニングで機械加工を学習できます。機械加工の経験がない方や基礎を学び直したい方が加工や安全保守について学習可能な機械加工ベーシックコースのご紹介映像です。',
    tags: 'eラーニング,機械,加工,OK,未経験,my,DMG,MORI,機械加工ベーシックコース'
  },
  {
    id: '370',
    title:
      'DMG MORI 中国市場を見据えた、DMG MORIの戦略機：立形マシニングセンタ「CMX Vc」シリーズ',
    description:
      '中国市場戦略機 CMX Vcシリーズのご紹介映像です。天津工場にて、徹底した品質管理のもとで生産が行われています。CMX Vcシリーズは信頼性の高い立形マシニングセンタです。',
    tags: '中国市場戦略機 CMX Vcシリーズ,中国,天津工場,形,機,CMX Vcシリーズ,シリーズ,市場,立,Vc,DMG,戦略,MORI,CMX,マシニングセンタ'
  },
  {
    id: '440',
    title: '基礎から始めるFANUC ロボドリル 〜NC画面の見方を解説',
    description:
      'ロボドリルの操作について、動画でご紹介する当シリーズ。今回はNC画面の見方・使い方にフォーカスします。ホーム画面に表示されている計画・加工・改善・ユーティリティの項目それぞれについて、理解を深めてもらえれば幸いです。',
    tags: '画面,解説,FANUC,見方,ロボドリル,NC,基礎'
  },
  {
    id: '367',
    title:
      'パソコンのHDDも真っ二つに レーザ加工機はどこまで切断できるのか｜三菱電機',
    description:
      '「三菱電機のレーザ加工機ではどんなものでも切れるのか」を動画で検証するこの企画。第回のターゲットはパソコンのHDDです。果たして、堅牢なHDDにレーザー加工機は太刀打ちできるのでしょうかhellip？',
    tags: '真っ,パソコン,加工,つ,機,レーザ,第回,HDD,三菱電機'
  },
  {
    id: '366',
    title: '【】高難度の薄肉形状を“分秒”で爆速加工！',
    description:
      '最高の加工条件で高速加工を実現！ 加工時間の早さは、短納期と低コスト化に結びつきます。試作段階から最高の加工条件で実施可能なので、いざ量産となった際も同じ加工条件で対応可能です。',
    tags: '薄肉,形状,加工,分秒,高,爆速,難度'
  },
  {
    id: '357',
    title: '表面粗さ管理の自動化ソリューション機「サーフコム C」｜東京精密',
    description:
      'シリンダヘッドやシリンダブロックなどの多方面からのアプローチを必要とするワークや、クランクシャフト・カムシャフトなどの回転軸が必要なシャフトワークに対応可能。ワーク搬送部や治具製作をはじめとするカスタマイズに対応した、生産現場における表面粗さ管理の自動化ソリューション「サーフコム C」のご紹介です。',
    tags: '表面,ソリューション,サーフコム C,C,粗,機,自動化,サーフコム,管理,東京精密'
  },
  {
    id: '355',
    title:
      'DMG MORI グリル金型加工｜高精度＆動的性能を実現した軸加工機「DMU P」',
    description:
      'DMUポータルシリーズは、安定性を誇る門形構造を採用しており、高い精度と動的性能を実現した大型の面軸加工機です。回の段取りで面軸加工が可能で、お客様の生産性向上をサポートします。DMU Pは、NC回転テーブルを標準搭載しており、オプションで最大 ｋｇまでのワークに対応しています。',
    tags: '金型,DMU P,加工,DMU,P,高,機,NC回転テーブル,最大 ｋｇ,軸,DMUポータルシリーズ,性能,DMG,グリル,動的,精度'
  },
  {
    id: '347',
    title:
      '仕分け作業を自動化し、レーザ加工の全行程をコントロール｜自動仕分けシステム「ASTES」',
    description:
      '手間のかかるバラし作業、集積などの仕分け業務を独自の技術で自動化。つのアームと専用の仕分けCAMで、三菱電機がレーザー加工の現場を革新します。',
    tags: 'システム,ASTES,加工,自動,作業,コントロール,レーザ,仕分け,行程,自動化,三菱電機,全'
  },
  {
    id: '345',
    title: 'オペレータの負担を大幅に軽減する自動測定ロボットシステム｜東京精密',
    description:
      'SURFCOM NEXやRONDCOM NEXに、産業用ロボットを組み合わせた「ロボットシステム」のご紹介です。',
    tags: 'システム,オペレータ,大幅,SURFCOM NEX,ロボット,東京精密,RONDCOM NEX,ロボットシステム,負担,測定,自動'
  },
  {
    id: '344',
    title:
      '真空熱処理はこの台でOK！ 省スペースで熱処理を内製化できる真空炉「NVFシリーズ」',
    description:
      '中日本炉工業の技術の粋を集めたロングヒット商品「NVFシリーズ」。小型～大型まで対応し、ダイス鋼、ハイス鋼等の工具鋼やマルテンサイト系ステンレス鋼の焼入れ、焼戻し処理をはじめ、幅広い用途で活躍しております。他にもオーステナイト系ステンレス鋼の固溶化処理、析出硬化系ステンレス鋼の析出硬化処理、チタン系等各鋼種の焼鈍処理、磁気抜き焼鈍、真空ろう付など、さまざまな熱処理に適しているのが特長です。',
    tags: 'ハイス鋼,鋼,チタン系,省,スペース,炉,真空,NVFシリーズ,OK,マルテンサイト系ステンレス,オーステナイト系ステンレス鋼,シリーズ,中日本炉工業,台,内製化,NVF,析出硬化系ステンレス鋼,ダイス鋼,熱処理'
  },
  {
    id: '341',
    title:
      'DMG MORI 保有機械のデータはすべてWeb上に集約ーーコミュニケーションプラットフォーム「my DMG MORI」',
    description:
      '機械購入後のお役立ち情報を提供する会員制オンラインサービス 「my DMG MORI（マイディーエムジーモリ）」。お客様とDMG MORIを繋ぐ、このコミュニケーションプラットフォームのご紹介映像です。Web上で、保有する機械のマニュアル、修理・復旧履歴などを管理し、お客様とのコミュニケーションの質・量を向上させます。',
    tags: 'DMG MORI,Web,機械,上,約,保有,my,my DMG MORI（マイディーエムジーモリ,集,DMG,データ,コミュニケーションプラットフォーム,MORI'
  },
  {
    id: '339',
    title: '最高の真円度を追求した円筒形状測定機｜ロンコム CREST（クレスト）',
    description:
      '新開発の駆動・ガイド方式により、世界最高クラスの超高精度を実現した、円筒形状測定器「RONDCOM CREST」。従来機をはるかに凌駕するldquo繰返し精度 mumrdquoの実力をお見せします。',
    tags: '円筒形状測定,mumrdquo,形状,円筒,測定機,度,ldquo,ロンコム,最高,RONDCOM CREST,CREST,クレスト,真円'
  },
  {
    id: '338',
    title: '手入力時代からCADCAMの誕生までーーNCデータ作成の歴史を紐解く',
    description:
      '手入力していた時代から、自動プロ、工作機械へのプログラミング、CADCAMへと進化していったデータ作成の歴史。コンピュータによるNCデータ作成ができるようになるまでを振り返ります。',
    tags: 'データ,歴史,作成,誕生,手入力,NC,時代,CADCAM'
  },
  {
    id: '336',
    title:
      'ログ解析とリモート診断で「予知保全」が可能にーーすべてを制御する三菱電機の発振器',
    description:
      'その発振器は、すべてを制御するーー。 出力制御と高速応答性で高い加工安定性を実現（ビーム出力安定度plusmn）。また、反射光除去機構により加工時の戻り光を軽減。純銅などの高反射材への加工性能を向上します。さらに世界初のELSテクノロジーを採用し、ファイバレーザモジュールの長寿命化を実現。',
    tags: '保全,リモート,ログ,純銅,発振器,ELSテクノロジー,診断,すべて,可能,plusmn,予知,解析,三菱電機,ファイバレーザモジュール'
  },
  {
    id: '331',
    title:
      '機械加工に最適な素材 プリハードン鋼の「Toolox」 エムーゲ・フランケン',
    description:
      '％高純度の鉄鉱石を使用している、プリハードン鋼「Toolox」。素材は硬く、製品を長持ちさせるのに効果的。組織が非常に微細粒で、中心部まで均一なのも特長です。炭素含有量の低さゆえに機械加工性も優れているなど、生産性向上に期待できます。',
    tags: 'プリハードン,エムーゲ,機械,加工,最適,鋼,プリハードン鋼,Toolox,フランケン,素材,鉄鉱'
  },
  {
    id: '329',
    title: '超硬エンドミル “カットフォーム” ｜ エムーゲ・フランケン',
    description:
      '研磨クラスの加工面品質を達成するエンドミルシリーズ。超硬エンドミル quotカットampフォームquotは、ミリング工程でポリッシュ研磨級の加工面を達成し、後工程が不要に。極めて大きな製造コストの削減が可能となります。',
    tags: 'カット,エンドミルシリーズ,エムーゲ,超硬,quotカットampフォーム,ポリッシュ研磨級,超硬エンドミル,エンドミル,フォーム,フランケン'
  },
  {
    id: '328',
    title:
      '三菱電機の“止まらない”加工機 ファイバレーザ発振器 ✕ AI搭載「GXFシリーズ」',
    description:
      '三菱電機の意思が産んだ究極のレーザ加工機、GXF。考えられ得る技術を実装し、決して止まることのないレーザ加工機の「極み」。三菱電機はGXFで生産現場の加工安定性の向上を実現します。',
    tags: 'AI,加工,発振器,レーザ加工,機,GXF,レーザ,シリーズ,ファイバ,搭載,三菱電機'
  },
  {
    id: '327',
    title: '円周上の座標（x y）を求めるプログラム ｜ NCマクロ実習',
    description:
      'NC工作機械で使われる制御装置「NC」。あらかじめ工作機械に加工のプログラムを入力しておくことで、精度の高いものづくりが可能となります。プログラムは通常、アドレスや数値を組合せることで構成されており、制御軸に沿った移動、加工方法などを指示します。今回の動画では、円周上の座標（x y）を求めるプログラムをどう作るかについて、その考え方をお伝えします。',
    tags: 'NC工作機械,マクロ,実習,上,円周,x,NC,プログラム,座標,y'
  },
  {
    id: '325',
    title: 'レーザ加工機MELLASERコンセプトムービー｜三菱電機FA',
    description:
      '三菱電機レーザ加工機の最新コンセプトムービーを皆様へお届けいたします。日本の「道」の精神から「心・技・体」になぞらえ、私どもがレーザ加工機に託した思いを映像化しています。',
    tags: '日本,コンセプト,FA,加工,ムービー,機,レーザ,MELLASER,三菱電機レーザ加工,三菱電機'
  },
  {
    id: '324',
    title:
      '掘り込みや等高線加工に最適な「WHILE文」をつくってみた 〜基礎からわかるNCマクロプログラム〜',
    description:
      'NC工作機械で使われる制御装置「NC」。あらかじめ工作機械に加工のプログラムを入力しておくことで、精度の高いものづくりが可能となります。プログラムは通常、アドレスや数値を組合せることで構成されており、制御軸に沿った移動、加工方法などを指示します。今回は、繰り返し行いたい行動を指示するための「WHILE文」のつくりかたについて解説します。',
    tags: '基礎,プログラム,加工,最適,文,掘り込み,WHILE,WHILE文,NC,等高線,マクロ'
  },
  {
    id: '323',
    title:
      '「アリ溝」でワークを把握！ フィフスアクシス社のマシニングセンタ用ダブテール治具',
    description:
      'ダブテールとはアリ溝のこと。度のダブテールでワークを把握することで、効率よく脱着が可能となりました。爪にセレーションを持たない小型バイスですが、この治具本体よりも大きいワークをオーバーハングして把握することで、アンダーカットを含んだ面もの加工が可能となります。最大で個のワークを把持することができるモデルもありますので、軸加工機での量産に最適です。',
    tags: 'フィフス,社,爪,アクシス,ダブテール,把握,ワーク,治具,溝,アリ,用,マシニングセンタ'
  },
  {
    id: '320',
    title:
      'DMG MORI 製造業のDXは「TULIP」で始める ーープログラミング不要のアプリプラットフォーム',
    description:
      'DMG MORIのTULIPは、製造現場の生産性を向上させるためのデジタルツールです。 TULIPを使用することで製造現場の生産スタッフは、インタラクティブな組み立て手順、デジタルテストレポート、ドキュメント作成プロセスなど、プログラミング知識がなくても自分で簡単にアプリケーションを作成できます。',
    tags: 'DMG MORI,生産スタッフ,DX,アプリ,不要,プログラミング,製造業,プラットフォーム,DMG,デジタルテストレポート,MORI,TULIP'
  },
  {
    id: '308',
    title:
      '高能率 “鋼” 加工のト ップランナー フランケン社のエンドミル「ムルティカット」',
    description:
      'タップを中心に、ネジ加工用工具の開発・製造を行ってきたエムーゲ・フランケン社。あらゆるネジ種と被削材をカバーする製品ラインナップがあり、世界中にいるお客様の製造工程の最適化に役立てられています。本動画では、フランケンのエンドミルシリーズ・高性能ラフィングのムルティカットについてご紹介します。',
    tags: '社,率,エンドミルシリーズ,高能,加工,エンドミル,エムーゲ・フランケン社,ムルティカット,鋼,ト,ラフィング,フランケン,ップランナー'
  },
  {
    id: '307',
    title: 'マグネットチャックによる面加工動画特集',
    description:
      'ワンタッチクランプ吸着で面加工の実現。刃物干渉が少なく、工程集約と省段取りでユーザー様の作業時間を短縮致します。',
    tags: '加工,チャック,特集,面,マグネット,動画'
  },
  {
    id: '306',
    title:
      '研削盤で次元測定ができる！ 稼働率向上を実現するソフトウェア「OKAMOTO NCゲージ」',
    description:
      'OKAMOTO NC ゲージは、生産現場の測定工程を集約する目的として開発されました。従来はオペレータが作成していた測定プログラムを自動作成することで、オペレータのスキルレス化を図ることが可能です。また平面研削盤では加工できない内径や円筒度等に対して 次元計測が可能となることから、研削盤の使用頻度を上げ、稼働率向上を図ることが可能なソフトウェアです。',
    tags: 'オペレータ,稼働率,研削,ソフトウェア,向上,盤,NC ゲージ,OKAMOTO,次元,平面研削盤,NC,ゲージ,測定'
  },
  {
    id: '304',
    title: '荒加工はお任せ！ 多様性を実現するフランケンのミリングツール種',
    description:
      'オーバーラップした円周軌道と直線運動を組み合わせたトロコイド加工、ドライ加工と高合金鋼 の加工に最適なTIALN コーティングのムルティカットなど、多様性を実現するエムーゲ・フランケンのツールをご紹介します。',
    tags: '多様性,ドライ加工,加工,ミリング,荒,高合金鋼,ツール,ムルティカット,エムーゲ・フランケン,TIALN,お任せ,トロコイド加工,種,フランケン'
  },
  {
    id: '302',
    title: 'Mastercamの新機能「旋盤カスタムねじ切りツールパス」のご紹介',
    description:
      '世界でもっとも使われているCADCAMソフトウェア「Mastercam」。シンプルな部品加工から難易度の高い複雑な形状加工に至るまで、プログラム作成のニーズに幅広く対応し、その柔軟かつ革新的な機能性により世界中のさまざまな産業や教育現場で選ばれています。本動画では、その最新バージョンの新機能についてご紹介します。',
    tags: 'ねじ切り,CADCAMソフトウェア,カスタム,新機能,ご,旋盤,Mastercam,ツールパス,紹介'
  },
  {
    id: '301',
    title: '基礎から始めるFANUC ロボドリル 〜実は簡単、操作盤の使い方',
    description:
      'たくさんのキーがあって、なんだか複雑そうに見える操作盤。いつも行う操作だけを「なんとなく」でやっている方もいるのでは？ キーの役割と操作方法を案内する本動画で、複雑怪奇な操作盤へのldquoアレルギーrdquoを克服できます。',
    tags: 'ldquoアレルギー,rdquo,使い方,簡単,FANUC,ロボドリル,実,基礎,操作盤'
  },
  {
    id: '299',
    title:
      '高クランプ力＆素早い段取り替えで“MC”の生産効率アップ！ 特許取得済みのクイックチェンジシステム『RockLock』',
    description:
      '省スペースかつ高把握力を誇るクイックチェンジシステムバイス＆ベースの『RockLock』。干渉が少なく、〜軸のマシニングセンタに特化したクイックチェンジ・バイスに、テーブルに固定するためのベースを組み合わせることで、すばやい段取り替えが可能になります。',
    tags: '素早い,MC,替え,生産,力,効率,チェンジ,済み,RockLock,高,アップ,取得,クイック,段取り,クイックチェンジシステムバイス＆ベース,クランプ,特許,システム'
  },
  {
    id: '298',
    title:
      '部品メーカーが自社向けに開発したバイスを商品化 フィフスアクシス社製品の紹介セミナー',
    description:
      '航空機、医療用などの部品加工会社として発足したアメリカ・thAXIS（フィフスアクシス）社。現在も半分ほどの売上はこの部品加工が担っています。一方で、そういった部品を効率よく加工するため、社内用の治具開発を創業当初より進めていました。今では一般に販売も行っています。その中から、今回は軸加工機用バイスのXseriesと、クイックチェンジシステムの「RockLock」、ダフテイル治具のつをご紹介します。',
    tags: 'フィフス,セミナー,アクシス,バイス,商品化,向け,アメリカ,フィフスアクシス）社,社,製品,RockLock,Xseries,部品,メーカー,クイックチェンジシステム,半分ほど,自社,thAXIS,ダフテイル治具,紹介'
  },
  {
    id: '297',
    title:
      '治具や金型はもちろん、リハビリ装具までプリント可能に ファイバー複合Dプリンタ「MarkTwo」の実力',
    description:
      '製造の現場では日々技術革新が進み、加速度的に変化するニーズにあわせてさまざまなソリューションが提供されています。Dプリンタの世界でも、扱うことのできる素材やプリント精度などが飛躍的に拡大、向上しています。本セミナーでは、Dプリンタの技術革新がもたらす製造現場へのインパクトを、多様な業界の事例を用いて紹介致します。',
    tags: '複合,装具,金型,D,治具,可能,実力,プリンタ,プリント,リハビリ,ファイバー,MarkTwo,Dプリンタ'
  },
  {
    id: '296',
    title:
      'DMG MORI 工作機械の稼働状況がわかる「MESSENGER」 生産工程の“見える化”で生産性向上を実現',
    description:
      '工作機械の稼働状況を確認できるアプリケーション「MESSENGER」のご紹介映像です。 MESSENGER を活用し、生産工程を見える化することで工場全体の生産性向上が実現できます。',
    tags: '生産,生産性,機械,向上,MESSENGER,工程,状況,見える化,DMG,稼働,実現,MORI,工作'
  },
  {
    id: '295',
    title:
      '安全＆低コストで金属Dプリントができる！ 新世代の金属Dプリンター「Markforged Metal X」',
    description:
      '年に米Markforged社よりリリースされた新世代金属Dプリンター「Metal X」は、金属粉末を扱わず安全で、低コストで運用できます。今回のウェビナーでは、当社Dアドバイザーが「Metal X」システムの技術と金属材料、そして応用事例をご紹介いたします。',
    tags: 'X,米,Metal,Metal X」システム,新世代,プリンター,Metal X,D,Markforged,低コスト,プリント,新世代金属Dプリンター,ウェビナー,Markforged社,安全,金属'
  },
  {
    id: '294',
    title: '敷地面積 ㎡ ✕ 従業員 人以上 DMG森精機 伊賀営業所のご紹介',
    description:
      '忍者の里として知られる三重県伊賀に位置する伊賀事業所は、㎡の敷地面積に、人以上の社員が働くDMG MORI最大の生産拠点です。福利厚生施設も充実しており、フットサルやテニスができるスポーツドームや打合せ等にも利用できるカフェなどもあります。また、太陽光発電や風力発電装置を導入し、環境への配慮に取り組んでいます。',
    tags: '人以上,太陽光発電,社員,従業員,DMG森精機,伊賀事業所,三重県,以上,フットサル,伊賀,ご,㎡,営業所,面積,DMG MORI,人,忍者,敷地,テニス,紹介'
  },
  {
    id: '293',
    title: 'DMG MORI デジタルアカデミーのご紹介',
    description:
      'DMG MORIアカデミーではお客様のご要望に合ったコースをご用意し、きめ細やかな教育サポートを行っています。 この度、eラーニングを取り入れることで効率的な学習と質の高い加工実習を可能にする「デジタルアカデミー」をリリースいたしましたのでご紹介します。 第一弾は加工経験が浅い方や、これから本格的に加工を始める方向けの「機械加工ベーシック」です。 新規コース情報は当社メールマガジンやmy DMG MORI にて順次お伝えさせていただきます。',
    tags: 'アカデミー,eラーニング,機械加工ベーシック,デジタル,ご,DMG MORIアカデミー,DMG,第一弾,my DMG MORI,MORI,デジタルアカデミー,紹介'
  },
  {
    id: '292',
    title: '【】時間短縮と経費削減！ HSMツールパスで高速加工',
    description:
      'OneCNC HSMツールパスの特徴は、工具に対する負荷が一定になるよう計算できる点にあります。負荷をコントロールできるメリットとして、Z方向へ深く切り込むことができ、高送りで加工が可能です。その結果、加工時間は最大％も短くなり、工具寿命も長くなることから、経費削減が期待できます。',
    tags: '時間短縮,加工,経費削減,HSM,OneCNC HSM,ツールパス,高速'
  },
  {
    id: '290',
    title: '精密プレートの反り取りができる「不思議なシート」の正体',
    description:
      '厚さmmほどの発泡ウレタンでできたこのシートが、マグネットによる磁気吸着作用を緩和し、ワークを反った状態のまま固定。精密プレートの反り取りが簡単にできてしまいます。',
    tags: '不思議,取り,プレート,シート,精密,正体,発泡ウレタン,マグネット'
  },
  {
    id: '289',
    title:
      '非磁性・脆性材の高速加工で効率アップ！ 対セラミックス用テーブル「TNRVU」',
    description:
      '精密ロータリーテーブル「TNRVU」は、セラミックスのような非磁性製品を加工するため、バキュームチャックを搭載した仕様です。今回の動画では、回の切り込み量mumの加工にチャレンジしてみました。',
    tags: '非,セラミックス,効率,材,性,加工,テーブル,精密ロータリーテーブル,アップ,TNRVU,対,脆,磁性,用,高速'
  },
  {
    id: '288',
    title: '加工時間は分のに短縮！ TNRシリーズ VS 平面研削加工の勝者は？',
    description:
      'リング形状の部品を研削加工するなら、小型精密ロータリーテーブル「TNRシリーズ」が加工効率を改善します。この動画では通常平面研削加工との効率比較をご覧いただけます',
    tags: 'TNR,TNRシリーズ,VS,平面研削加工,研削,加工,平面,短縮,勝者,時間,シリーズ,分'
  },
  {
    id: '287',
    title: 'NCマクロプログラムで使える「条件式」のつくりかた',
    description:
      'NCのマクロプログラムでは、大きくつのできることがあります。つはプログラム内で計算式が使えること、もうつは条件分岐や繰り返し文を使ってプログラムに変化を与えることです。今回の動画では、実際に使える条件式のつくりかたについて解説します。',
    tags: 'つくり,かた,条件式,NC,プログラム,マクロ'
  },
  {
    id: '286',
    title: 'マシニングセンタで“文字”を描く 〜極細工具を使った切削加工〜',
    description:
      '極細工具を使えば、ワークに文字を描くこともできます。今回は大きさの違う超硬スクエアエンドミルを種類使い、円玉サイズの加工を実践してみました。',
    tags: '加工,超硬スクエアエンドミル,文字,工具,極細,切削,マシニングセンタ'
  },
  {
    id: '285',
    title:
      '穴あけ加工で使用する「固定サイクル」とは？ 動画で学ぶマシニングセンタプログラム',
    description:
      '「固定サイクル」とは、マシニングセンタで穴あけ加工を効率よく行うための簡略化したプログラム。穴あけ加工には複数のパターンがあるため、プログラムにも複数のパターンがあります。',
    tags: '加工,サイクル,マシニングセンタ,穴あけ,プログラム,動画,固定'
  },
  {
    id: '284',
    title: 'バキュームチャックテスト加工♯（MCナイロン加工）',
    description:
      'マグネットチャックが使用できないアルミやステンレス・銅などの非磁性体ワークのクランプに対応可能な、バキュームチャックのご紹介です。',
    tags: 'MC,加工,チャック,ステンレス・銅,マグネットチャック,アルミ,バキューム,非磁性体ワーク,テスト,ナイロン'
  },
  {
    id: '283',
    title: 'バキュームチャックテスト加工♯アルミ加工',
    description:
      'コンプレッサーのエアを供給するだけでワークの吸着が可能。マグネットチャックが使用できない「アルミ」「ステンレス」「銅」などの非磁性体ワークのクランプにも対応しているのが特長です。',
    tags: '加工,銅,チャック,ステンレス,アルミ,マグネットチャック,バキューム,非磁性体ワーク,テスト'
  },
  {
    id: '282',
    title:
      '油分除去率は％以上、さらに高精度分離も可能！ 親水撥油ろ紙「ハイドロターン フィルタエレメント」',
    description:
      '油水分離のためにさまざまな技術が用いられていますが、水を通して油を弾く「親水撥油」という特性を活かした油水分離ユニットを製品化しているのは「ハイドロターン」のみ。油を吸着して水を弾く「撥水親油」が従来の手法でしたが、ろ紙が油に覆われてしまうため寿命が短く、問題点も多く抱えていました。その問題を解決するのが、ろ紙が油を弾いて分離する「ハイドロターン」です。',
    tags: '親水撥油,ターン,高,フィルタ,油分,撥,親水,エレメント,ハイドロ,分離,率,油,ろ紙,ハイドロターン,可能,％,油水分離ユニット,除去,精度'
  },
  {
    id: '281',
    title:
      'フィルタ交換だけで性能を維持できる 新発想の油水分離フィルタ「ハイドロターン」',
    description:
      '新しい特性の親水撥油ろ紙を使用し、素材は堅牢なプラスチック製。水は通すが油は弾く「ハイドロターン」のメンテナンス方法を動画でご紹介します。',
    tags: '発想,ハイドロ,親水撥,プラスチック製,ターン,ハイドロターン,性能,交換,油水,フィルタ,分離,新'
  },
  {
    id: '280',
    title: 'GSVシリーズのご紹介',
    description:
      '操作性・環境性能・拡張性というつの特長を持った平面研削盤「GSV」シリーズのご紹介です。 人間工学に基づいたハンドルレイアウトの「GSV」シリーズは、作業者のことを考えた高い操作性を誇ります。究極まで作りこまれた操作性をご覧ください。「GSV」シリーズでは、左右駆動をボールねじ機構にすることで、環境性能を高めました。省エネ・省スペースなだけでなく、消費電力低減や熱変異の抑制など、様々なメリットが得られます。また拡張性が高く、様々な提案によって、お客様のお悩みを解決します。新ソフトの「GSSmartTouch」はR形状やテーパー形状などの成形ドレスを自動で行うだけでなく、溝加工や段加工と組み合わせることで複雑な形状の加工も自動で行うことができます。',
    tags: 'ボールねじ機構,GSV,GSV」シリーズ,「GSV」シリーズ,シリーズ,GSSmartTouch,ご,人間工学,紹介'
  },
  {
    id: '279',
    title:
      'マシニングセンタのネジ加工 重要なのは「工具の回転数」と「送り速度」、あとつは…？',
    description:
      'タップとは雌ねじ加工を行う工具のことで、主にマシニングセンタでの加工で使用されます。また、ねじは「呼びのサイズ」によってピッチを合わせる必要があり、この雌ねじ加工は特殊な方法のひとつと言えます。そんなねじ加工で重要なこととはhellip？',
    tags: '加工,つ,速度,回転,工具,あと,重要,ネジ,数,マシニングセンタ'
  },
  {
    id: '278',
    title: '高能率・側面切削へのこだわり ーー 超硬防振型エンドミル「AEVMS」',
    description:
      '大きな圧審により、高速側面旋削を実現。刃先からシャンクに向けて芯厚が変化するウェブテーパにより、工具剛性も向上。加工面倒れを防止します。',
    tags: '率,高能,側面,こだわり,超硬,AEVMS,ウェブテーパ,型,防振,エンドミル,切削'
  },
  {
    id: '277',
    title: 'ゼロから学ぶロボカット 〜電源の入れ方から段取りまで〜',
    description:
      '高い加工性能と信頼性・優れた使いやすさがウリのワイヤーカット放電加工機「ROBOCUT」。CNC分野で先を行くFANUC製だけに、段取り作業を支援する自動化機能にも優れています。本動画では、本機器の電源の入れ方から段取りまでの工程をご紹介します。',
    tags: 'ワイヤーカット放電加工,ROBOCUT,CNC,電源,方,FANUC,段取り,ロボカット'
  },
  {
    id: '276',
    title:
      'モデルを解析し“自動”でツールパスを生成ーーMastercamの新機能「複合軸ツールパス」',
    description:
      'Dモデルとストックモデルを分析し、割り出し動作によって自動的に荒取りツールパスを作成する模様を動画でご紹介いたします。 割出平面は自動・手動設定の選択が可能で、ニーズに合わせた調整も可能です。',
    tags: '複合,成,軸,新機能,生,Mastercam,モデル,ツールパス,自動'
  },
  {
    id: '275',
    title:
      '一番に考えたのは作業者の負荷低減 ーー 省スペース型CNC内面研削盤「STGN」',
    description:
      'インチチャックに対応し、設備幅mmという省スペースを実現。ワークサイズの拡大に対応するため、主軸にはインチスクロールチャックを搭載しています。砥石軸スピンドルには、自社製の高剛性スピンドル「SSPG T」を搭載し、高精度・高能率の研削を実現しました。レイアウト次第で効率化や作業者の負荷低減が図れます。',
    tags: 'スペース,砥石軸スピンドル,研削,作業者,CNC,STGN,盤,番,型,内面,負荷,省,低減,SSPG T'
  },
  {
    id: '274',
    title:
      '高精度・精密加工を実現するには？ 動画で学ぶ「ツーリング」の正しい使い方',
    description:
      'ツーリングとは機械加工をするために欠かせない工具であり、 自動車や航空機、スマートフォンや時計など、身の回りのほとんどの製品を製造するなかで使用されています。言うならば、「モノづくりを支えるモノづくり」。本動画では、高品質なモノをつくるためのツーリングの使い方についてお伝えします。',
    tags: '加工,使い方,精密,ツーリング,高,動画,精度,正しい'
  },
  {
    id: '272',
    title: 'ノムラの自動旋盤技術を支えているのは、年続く職人の技「キサゲ」',
    description:
      '年前から伝わる物づくりの技法「キサゲ」。ノムラの刃物台の高剛性は、職人の手によるこの「キサゲ」が支えています。この技術によりガタも無く滑らかな摺動を行い、そして強度的にも優れた機械となります。その結果、「年たっても剛性精度が維持できる」とお客様から高い評価を得ています。',
    tags: 'ノムラ,技,キサゲ,職人,旋盤,年,技術,自動'
  },
  {
    id: '271',
    title:
      '航空機産業でも使用OK、幅広い被削材に対応可能な超硬防振型エンドミル「AEVMS」シリーズ',
    description:
      '炭素鋼・合金鋼・ステンレス鋼からチタン合金・Ni基合金まで幅広い被削材に対応可能な超硬防振型エンドミルAEVMシリーズ。ショート形AEVMSは、工具剛性と切りくず排出性を両立した溝フォームにより安定加工を実現し、部品加工で嫌がられるバリを抑制します。',
    tags: '幅広い,炭素鋼・合金鋼・ステンレス鋼,産業,チタン合金・Ni基合金,航空機,OK,被,超硬,削材,シリーズ,型,対応,使用,エンドミル,AEVMS,可能,防振,AEVMシリーズ,超硬防振型エンドミル'
  },
  {
    id: '270',
    title:
      'あらゆる機械での超高速加工を実現、最高回転数はrpm！ リーズナブルな増速スピンドルホルダ',
    description:
      'クーラント又はクーラントミストを利用し、高精度な超高速加工を既存設備で実現。 各種マシニングセンタ、NC旋盤、複合加工機に搭載可能です。',
    tags: 'リーズナブル,機械,加工,rpm,増速,超,ホルダ,最高,数,実現,スピンドル,高速,回転'
  },
  {
    id: '267',
    title:
      'ジグは生産性向上の主役 生産性改善のためのワンポイント事例集 ブラザー工業㈱様SPEED編',
    description:
      'ブラザー工業株式会社 SPEED SRMシリーズに最適な治具をご紹介 。段取り時間改善や自動化対応バイスで機械を昼夜連続稼動など生産性向上にお役立て下さい。',
    tags: 'SPEED,生産性,編,向上,ブラザー工業株式会社,主役,ため,事例,ブラザー工業,昼夜,集,ジグ,改善,SPEED SRMシリーズ,様,ワンポイント'
  },
  {
    id: '266',
    title:
      'ジグは生産性向上の主役 ジグでワンランク上の生産性へ！ （ロボドリル編）',
    description:
      'ファナック株式会社のロボドリルに最適な治具をご紹介。多工程をつのパレットに集約したナベヤオリジナルパッケージ。外段取り交換で効率UPの事例など生産性向上にお役立て下さい。',
    tags: 'ワンランク,生産性,編,向上,上,主役,ジグ,ロボドリル,ナベヤオリジナルパッケージ,ファナック株式会社'
  },
  {
    id: '263',
    title: 'コンパクトなツール配置が特徴の自動旋盤「NNEX」',
    description:
      'ベッド・刃物台・ビルトインスピンドルを新開発し、設置面積は従来機種比マイナス％を実現。タクトタイム短縮につながる、コンパクトなツール配置を追求した自動旋盤「NNEX」の切削工程を動画でご紹介します。',
    tags: 'NNEX,ツール,特徴,旋盤,コンパクト,配置,自動'
  },
  {
    id: '261',
    title: 'OSG SynchroMaster その',
    description: 'OSGの同期タップ用タップホルダSynchroMaster による加工',
    tags: 'SynchroMaster,OSG'
  },
  {
    id: '260',
    title:
      '直感的なインターフェイスで持ち運びも可能、生産性を上げる工業用内視鏡「Mentor Visual iQ」',
    description:
      '画面分割のいらないD位相計測技術により、つの光学アダプタで 広範囲を測定視野角度、測定距離～mm又は～mm。 静止画・動画撮影を両立でき、検査時間の大幅な短縮に役立ちます。 WiFiやBluetooth機能を搭載し、無線接続により タブレットやスマホ上で映像を確認可能。 本体はIP、MIL STDGに準拠しており、過酷な環境下でも耐久性を発揮します。',
    tags: '直感的,MIL STDG,生産性,工業,可能,持ち運び,内視鏡,Visual,iQ,用,インターフェイス,Mentor,D位相計測技術'
  },
  {
    id: '257',
    title: '補助金活用向け 紹介動画',
    description:
      '自動化、省力化、工数削減などの導入効果を最大限に高めるためのオプションのご紹介です。各種補助金採択に向けてアピールできる製品をご紹介します。',
    tags: '補助金,向け,活用,動画,紹介'
  },
  {
    id: '256',
    title: 'OSG SynchroMaster その',
    description: 'OSGの同期タップ用タップホルダSynchroMaster による加工',
    tags: 'SynchroMaster,OSG'
  },
  {
    id: '255',
    title: 'GSシリーズのご紹介',
    description:
      '新技術、操作性、拡張性、のつの特長を持った平面研削盤、GSシリーズのご紹介です。',
    tags: 'GS,シリーズ,ご,GSシリーズ,紹介'
  },
  {
    id: '254',
    title: '所要時間秒！ カンタンにできるツールホルダー交換',
    description:
      '用途ごとに使い分けが必要な切削ツール。ここでは、そんなツールを収めるツールホルダー自体の交換模様を動画でご紹介します。',
    tags: 'ツールホルダー,カンタン,所要時間,交換,秒'
  },
  {
    id: '253',
    title:
      'タッチプローブで測定時間％短縮の実績 コロナ以後の時代に提案する「機上測定」',
    description:
      '新型コロナウィルス感染症の発生や少子高齢化による影響を踏まえ、省人化・自動化・IoTが進む生産現場。航空宇宙業界と自動車産業に向け、高品質な測定機器やテスト機器を提供する世界的なリーディングカンパニー ブルームノボテストでは、その生産性を向上させるために「機上測定機の導入」を提案します。',
    tags: 'プローブ,コロナ,新型コロナウィルス感染症,短縮,実績,時間,機上,％,IoT,以後,時代,測定,タッチ'
  },
  {
    id: '252',
    title:
      'Rギャッシュで枚刃ドリル特有の課題を解決 スチール特化型の油穴付き超硬ドリル「ADOTRS」',
    description:
      'Rギャッシュにより、「スラスト抵抗の高さ」と「切りくずトラブル」という枚刃ドリル特有の課題を解決しました。枚刃に匹敵する低抵抗と、細かく安定した切りくず形状を実現します。',
    tags: '解決,油,ドリル,課題,特化,超硬,型,付き,特有,枚,R,ADOTRS,ギャッシュ,スチール,穴,刃'
  },
  {
    id: '251',
    title:
      '「年経っても剛性精度が維持できる」 ーー 年前から続くものづくりの技法“キサゲ”',
    description:
      'キサゲとは、ノミ状の工具を使用して機械の摺動面を削り取っていく作業。削られた面が油たまりとなることで、上を移動するモノの動きがスムーズになり、結果的に強度に優れた機械を生み出すことにつながります。このキサゲ技術は、プロに喜ばれる機械を提供するという「NOMURAism」のひとつです。',
    tags: '剛性,年前,キサゲ,ものづくり,NOMURAism,年,精度,技法'
  },
  {
    id: '250',
    title:
      'ステンレスの“難加工性”に挑戦！ チタン合金にも穴を空けるドリル「ADOSUS」',
    description:
      '切りくずトラブルや加工硬化による寿命低下helliphellipそんなステンレスの難加工性に対応したldquo新形状油穴rdquo付き超硬ドリル「ADOSUS」。 難加工への仕様を追求し、その対象はステンレスのみならず、ldquoチタン合金rdquoの加工も可能です。',
    tags: '合金,挑戦,ドリル,加工,性,ステンレス,ldquo新形状,チタン,難,油穴rdquo付き超硬ドリル,ADOSUS,ldquoチタン合金rdquo,穴'
  },
  {
    id: '248',
    title:
      '分でわかる“OneCNC” 〜D図面からの工程作成と加工シミュレーションまで〜',
    description:
      '低コストで導入でき、操作も簡単なCADCAMソフト「OneCNC」。D図面を作成するチュートリアル編動画に続き、今回は加工の工程作成とシミュレーションまでを分の動画でまとめました。',
    tags: '加工,作成,CADCAM,D,工程,OneCNC,分,図面,シミュレーション'
  },
  {
    id: '247',
    title: '振動切削プログラムのONOFFを動画で比較 NC装置M搭載「NNEX」',
    description:
      'PLCの処理速度は従来機種比倍、可動式操作ボードで視認性もアップしたNC装置M搭載「NNEX」。振動切削プログラムのオン・オフでどう変わるのかを動画で比較してみました。',
    tags: 'M,振動,NNEX,比較,装置,NC装置M,搭載,PLC,NC,プログラム,動画,切削,ONOFF'
  },
  {
    id: '246',
    title:
      '加工能率は約倍！ 深穴でもノンステップ加工可能な超硬ドリル「ADOMICRO」',
    description:
      '抜群の切りくず排出性を誇る溝構造とオイルホールの効果で、小径の深穴を「安定」かつ「高能率」に加工します。深穴でもノンステップで加工でき、ステップ加工と比較すると約倍の加工能率を実現します。',
    tags: 'ドリル,加工,能率,約,超硬,約倍,可能,倍,深,ステップ加工,穴,ノンステップ,ADOMICRO'
  },
  {
    id: '245',
    title:
      '非接触計測で高精度のキャリブレーションを実現 校正時間を大幅に短縮できるレーザーDプローブ「α」',
    description:
      '熱変形や経年変化によって影響を受ける軸マシニングセンタの精度。ATCで簡単に脱着でき、作業のレベル差を減らす非接触型レーザーDプローブ「alpha」が、既存設備の加工精度を向上させます。',
    tags: 'キャリブレーション,プローブ,大幅,α,alpha,ATC,高,D,時間,レーザー,軸マシニングセンタ,校正,非接触型レーザーDプローブ,非接触,計測,実現,精度'
  },
  {
    id: '244',
    title:
      'φmmの極細ピン ✕ 本の高速削り出しにチャレンジ！ ナノマシニングセンタの実力',
    description:
      '自社開発の新NC装置「LNAZ」・高周波アンプ「SAシリーズ」を搭載した、ナノ領域の最上位機種「AZo」。超微細・超精密領域における無振動での高速加工を可能にしました。その実力を動画でご紹介します。',
    tags: 'LNAZ,mm,本,ナノマシニングセンタ,ピン,チャレンジ,実力,AZo,SAシリーズ,φ,削り出し,極細,高速'
  },
  {
    id: '243',
    title:
      '次元測定機の精度はこうやってキープする 動画でわかるプローブのアライメント調整方法',
    description:
      '測定物に直接接触させて座標値を読み取る、タッチプローブ式の次元測定機。その高い精度を維持するための調整・確認方法について動画で紹介します。',
    tags: 'プローブ,アライメント,測定機,方法,調整,次元,動画,タッチプローブ式,精度'
  },
  {
    id: '242',
    title:
      'この「さわれない招き猫」の正体は…？ 鏡面仕上げもできるミーリングセンタ「UHシリーズ」',
    description:
      'ソディック社の「UHシリーズ」は、ハイスピード加工が可能な軸リニアモータ駆動のミーリングセンタ。新しいNC装置「LNX」を搭載し、微細精密領域においての高品質な仕上げ加工が実現可能です。',
    tags: 'ミーリング,UH,UHシリーズ,鏡面,仕上げ,LNX,正体,招き猫,シリーズ,ソディック社,NC,センタ'
  },
  {
    id: '241',
    title:
      'スタブ形の超硬防振型エンドミル「AEVMSS」は、ミーリングのニュースタンダードに',
    description:
      'ステンレス鋼・チタン合金など、幅広い被削材に対応可能な超硬防振型エンドミルAEVMシリーズ。より高能率な加工を可能にするスタブ形AEVMSSの真価を動画で紹介します。',
    tags: 'ニュー,スタンダード,ミーリング,AEVMSS,スタブ形,超硬,形,型,防振,スタブ,AEVMシリーズ,エンドミル,超硬防振型エンドミル,ステンレス鋼・チタン合金'
  },
  {
    id: '239',
    title: '設置面積％減の省スペース設計ーー「NNEX」の切削工程',
    description:
      '機器の設置面積は、従来機種比 マイナスを実現。ベッド、刃物台、ビルトインスピンドルを新開発したコンパクトモデルの登場です。',
    tags: 'スペース,NNEX,設置,工程,％,設,減,計,省,切削,面積'
  },
  {
    id: '238',
    title: 'バイスの増力不足で悩んだら……動作確認すべきつのパーツ',
    description:
      'スリーブ、トグル、リボルバ、クラッチナットhellipこれらは、バイスの増力に関わるつのパーツ。トラブル発生時などにチェックすべきポイントを動画で紹介します。',
    tags: 'クラッチナット,バイス,リボルバ,つ,動作,トグル,増力,パーツ,不足'
  },
  {
    id: '237',
    title: 'STMDが旋削のベストソリューションである理由',
    description:
      '不良品を生み出す原因ともなるボーリングバーの振動。これまでの解決策は工具の内部に振動抑制ユニットを組み込むことでしたが、MAQのセルフチューニングマスダンパー（STMD）は加工時のquot周波数rdquoの変化に合わせて自動的に調整することで解決します',
    tags: '旋削,ソリューション,セルフチューニングマスダンパー,理由,quot周波数rdquo,ボーリングバー,MAQ,ベスト,STMD'
  },
  {
    id: '235',
    title:
      '切りくずで違いが分かる、超硬フラットドリル「ADFO」のハイパフォーマンス',
    description:
      '超硬フラットドリル「ADFO」、その高性能さは切りくずの形が証明してくれる。ステンレス鋼に対応可能なオイルホイール（油穴）付きタイプも新登場。',
    tags: 'ドリル,フラット,超硬フラットドリル,超硬,ハイパフォーマンス,ADFO,違い,切りくず,ステンレス鋼,オイルホイール（油穴）付き'
  },
  {
    id: '234',
    title: '職人ワザが活きる！ NOMURA自動旋盤の組み立て現場',
    description:
      'NOMURA自動旋盤などを製作している、韓国の大成ハイテック社 機械事業部の紹介動画です。',
    tags: 'ワザ,韓国,職人,旋盤,NOMURA,現場,大成ハイテック社 機械事業部,組み立て,自動'
  },
  {
    id: '233',
    title: 'メーカーの営業マンが教えるバイス分解・清掃”の裏ワザ',
    description:
      '動作不良の〜割が解消するという、バイスの分解清掃。前半に引き続き、バイスを長持ちさせる切り粉清掃の時短テクニックを動画でお送りします。',
    tags: 'メーカー,バイス,分解,清掃,裏ワザ,営業マン'
  },
  {
    id: '232',
    title: 'MSTコーポレーション会社案内',
    description: '次世代のモノづくりを実現するために',
    tags: '会社案内,コーポレーション,MST'
  },
  {
    id: '231',
    title: 'メーカーの営業マンが教えるバイス分解・清掃”の裏ワザ',
    description:
      '動作不良の〜割が解消するという、バイスの分解清掃。要所のみをキレイにする時短テクニックを、メーカーの営業マンが教えます。',
    tags: 'メーカー,バイス,分解,清掃,裏ワザ,営業マン'
  },
  {
    id: '230',
    title: 'Mastercam ドリル編',
    description: 'Masstercam新機能のご紹介 ～ドリル編～',
    tags: 'Masstercam,ドリル,Mastercam,編'
  },
  {
    id: '229',
    title: 'NNDB 切削動画',
    description:
      'YBを超える新たなフラッグシップマシン。新開発の対向配置刃物台が加工時間を短縮',
    tags: 'NNDB,動画,切削,YB'
  },
  {
    id: '228',
    title: 'Romer Absolute Arm アーム精度確認',
    description: 'Romer Absolute Armのアームの精度確認・取り扱い',
    tags: 'Absolute,アーム,Romer,Arm,Romer Absolute,精度,確認'
  },
  {
    id: '227',
    title: '【】次元図面を書いてみよう',
    description:
      'チュートリアル【】次元図面を書いてみようの解説動画になります。',
    tags: '図面,次元'
  },
  {
    id: '226',
    title: 'ADODD 油穴付き超硬ロングドリル 推奨加工方法編',
    description: 'ADODD 推奨加工方法のご紹介',
    tags: '油,ドリル,加工,編,ロング,超硬,方法,推奨,付き,穴,ADODD'
  },
  {
    id: '225',
    title: 'ADODD 油穴付き超硬ロングドリル',
    description: '切りくず排出と工具剛性を両立、深穴・超高能率加工はDの世界へ',
    tags: '油,ドリル,ロング,超硬,付き,穴,ADODD'
  },
  {
    id: '223',
    title: 'NNJ XB 切削動画',
    description:
      'B軸を搭載し多用途な複雑加工に対応、摺動面にはキサゲ加工を施したスベリ案内で高剛性を実現',
    tags: 'NNJ,動画,XB,切削'
  },
  {
    id: '222',
    title: 'D Compatibility Tool',
    description:
      'CADデータで製品を事前確認、ツールパスと衝突回避の検証にご活用ください。',
    tags: 'Compatibility,Tool,D,CADデータ'
  },
  {
    id: '221',
    title: 'ADF 超硬フラットドリル',
    description: '低刃形状でバリと工具欠損を抑制し、様々な加工に対応',
    tags: '超硬,ドリル,フラット,ADF'
  },
  {
    id: '220',
    title: 'ADADO 超硬ドリル',
    description: 'ウェーブ刃形とワイド溝設計により切りくず排出性を向上',
    tags: 'ウェーブ刃形,ADADO,超硬,ドリル'
  },
  {
    id: '219',
    title: '機械原点とワーク座標系',
    description: '機械原点とワーク座標を分かりやすく説明します。',
    tags: '機械,座標,ワーク,系,原点'
  },
  {
    id: '218',
    title: 'SIEMENS対話機能',
    description: 'シーメンス対話機能 quotShop Millquotの操作説明',
    tags: '機能,quotShop,対話,シーメンス対話機能,Millquot,SIEMENS'
  },
  {
    id: '217',
    title: '中小企業ガチャのご紹介',
    description: '中小製造業の方をご紹介するプロジェクトです',
    tags: 'ガチャ,中小企業,ご,紹介'
  },
  {
    id: '216',
    title: '工具長補正と工具径補正',
    description: '長補正と径補正についてわかりやすく説明します',
    tags: '長,工具,径,補正'
  },
  {
    id: '213',
    title: '引火点フリー‼ アーチカットNFPシリーズ',
    description:
      '油性なのに燃えない！？ 燃えない切削油のパイオニアが引火点フリーの秘密をご紹介します。',
    tags: 'アーチ,引火点,フリー,NFP,シリーズ,カット'
  },
  {
    id: '215',
    title: 'SIEMENS対話機能',
    description: 'シーメンス対話機能 quotShop Millquotの操作説明',
    tags: '機能,quotShop,対話,シーメンス対話機能,Millquot,SIEMENS'
  },
  {
    id: '214',
    title: '高送りカッターによるC面取り加工',
    description: 'アップカットで加工し切粉を外に排出',
    tags: '面取り,C,加工,高,カッター,送り'
  },
  {
    id: '211',
    title: 'SIEMENS対話機能',
    description: 'シーメンス対話機能 quotShop Millquotの操作説明',
    tags: '機能,quotShop,対話,シーメンス対話機能,Millquot,SIEMENS'
  },
  {
    id: '210',
    title: 'SIEMENS対話機能',
    description: 'シーメンス対話機能 quotShop Millquotの操作説明',
    tags: '機能,quotShop,対話,シーメンス対話機能,Millquot,SIEMENS'
  },
  {
    id: '209',
    title: 'SIEMENS対話機能',
    description: 'シーメンス対話機能 quotShop Millquotの操作説明',
    tags: '機能,quotShop,対話,シーメンス対話機能,Millquot,SIEMENS'
  },
  {
    id: '208',
    title: '裏側C面取り',
    description:
      'BIG DAISHOWA 社製枚刃Ｃカッターミニでの裏側Ｃ面取り加工 段取り時間を短縮',
    tags: '裏側,面取り,C,カッターミニ,BIG DAISHOWA 社製枚刃'
  },
  {
    id: '205',
    title: 'はじめてのOneCNC 〜〜',
    description: 'OneCNCの機能と概要を紹介します。',
    tags: '〜〜,OneCNC'
  },
  {
    id: '203',
    title: '基礎から始めるFANUC ロボドリル 〜電源の入れ方から消し方まで',
    description: '工作機械初心者が基礎からロボドリルを始めます。',
    tags: '電源,方,FANUC,ロボドリル,基礎,工作機械初心者'
  },
  {
    id: '202',
    title: '不等リード',
    description: 'OSG AEVMSによるSC輪郭加工',
    tags: 'AEVMS,リード,不等,SC輪郭加工,OSG'
  },
  {
    id: '200',
    title: '機上計測システムのご紹介',
    description:
      '自動化、省力化、工数削減などの高い投資効果を発揮する機上計測システムのご紹介です。',
    tags: '機上計測システム,機上,ご,計測,システム,紹介'
  },
  {
    id: '199',
    title: 'Tスロ内の切子を一網打尽',
    description:
      'Tスロ掃除にお困りの方必見 Tスロ内の切子を綺麗に除去する掃除用のアイテムを開発しました。テクトレージ運営ショッピングサイト【】で販売スタート',
    tags: '一網打尽,切子,テクトレージ,T,内,スロ'
  },
  {
    id: '198',
    title: '～誰でもわかるコンプレッサ～',
    description:
      '加工において、周辺機器は必要不可欠なものです。コンプレッサの役割をわかりやすく解説します。',
    tags: 'コンプレッサ'
  },
  {
    id: '197',
    title:
      'DMG MORI これが欲しかった！設備投資対効果が丸わかり 設備投資シミュレーションアプリBBO',
    description:
      '設備更新や自動化システムの導入などの設備投資を行った際、どれほど生産量が向上するのか、費用コスト削減、省人化が可能かどうかご確認いただけます。',
    tags: '効果,欲しかっ,設備,アプリ,投資,BBO,対,DMG,丸わかり,MORI,シミュレーション'
  },
  {
    id: '195',
    title: 'NCマクロプログラム ～基礎編～',
    description: 'NCマクロプログラムのご紹介',
    tags: '基礎編,NC,プログラム,NCマクロプログラム,マクロ'
  },
  {
    id: '194',
    title: '門型NCフライス盤 デモ加工',
    description: 'オープンタイプ YZATCのデモ加工',
    tags: '門,加工,フライス盤,型,デモ,NC'
  },
  {
    id: '193',
    title: '山崎技研会社案内',
    description: 'NCフライス盤・マダイの種苗 国内シェアNo',
    tags: '技研,山崎,会社案内,NCフライス盤・マダイ'
  },
  {
    id: '192',
    title: '加工ガイダンス機能 C面を加工',
    description: '加工ガイダンス機能を使用し、その場でC面取り加工',
    tags: '加工,C,機能,面,ガイダンス'
  },
  {
    id: '191',
    title: '加工ガイダンス機能 パターン位置決め穴加工',
    description: 'パターン位置決めで穴あけ加工を容易に！',
    tags: '加工,機能,決め,ガイダンス,位置,パターン,穴'
  },
  {
    id: '190',
    title: 'マシニングセンタを動かしてみよう！ ～プログラム編～',
    description: 'NCプログラムの機能パート',
    tags: 'プログラム,NCプログラム,編,マシニングセンタ'
  },
  {
    id: '188',
    title: '番を使用したトロコイド加工実演',
    description:
      'エムーゲ・フランケン社の工具を使用し、番でトロコイド加工を行いました。',
    tags: 'エムーゲ・フランケン社,実演,加工,番,トロコイド,トロコイド加工'
  },
  {
    id: '187',
    title: '摩擦攪拌接合の基礎と適用事例',
    description:
      '摩擦攪拌接合技術と切削加工技術の融合によるハイブリッド複合加工機',
    tags: '接合,攪拌,事例,適用,基礎,摩擦'
  },
  {
    id: '181',
    title: 'Mastercam CAD編',
    description: 'Masstercam新機能のご紹介 ～CAD編～',
    tags: 'CAD,Masstercam,Mastercam,編'
  },
  {
    id: '180',
    title: 'マルチエクストリーム',
    description: '同一インサートを種類の本体で使用可能',
    tags: 'マルチ,エクストリーム'
  },
  {
    id: '179',
    title: '種のタイラードリル',
    description:
      'ソリッド・刃先交換・モジュラーヘッドタイプ、種のタイラードリル',
    tags: 'タイラー,種,ドリル,タイラードリル'
  },
  {
    id: '178',
    title: 'タイラードリル',
    description: '優れた食い付き性と直進性を実現',
    tags: 'タイラー,ドリル'
  },
  {
    id: '177',
    title: 'ショルダーエクストリーム',
    description: '両面コーナー使用可能なショルダーエクストリーム',
    tags: 'エクストリーム,ショルダー'
  },
  {
    id: '172',
    title: '軸マシンバイス AUの特徴',
    description: 'コンパクトなバイス、主軸移動なく高精度な加工',
    tags: 'バイス,AU,軸,マシン,特徴'
  },
  {
    id: '171',
    title: '治具のモジュール化',
    description: '治具のモジュール化による大幅な段取り時間短縮',
    tags: 'モジュール,化,治具'
  },
  {
    id: '170',
    title: 'マグネットチャック',
    description: 'ミーリング加工用永電磁式、複雑形状加工に最適',
    tags: 'チャック,マグネット,ミーリング加工用永電磁式'
  },
  {
    id: '169',
    title: 'フットジャッキ固定用プレート',
    description: '人と設備の安全と安心を守る',
    tags: 'プレート,ジャッキ,用,フット,固定'
  },
  {
    id: '168',
    title: 'エアーブローガンバルブを利用したゆりかご治具交換',
    description: '誰でも容易に高精度な治具交換が可能',
    tags: '治具,交換,エアーブローガンバルブ,ゆりかご'
  },
  {
    id: '167',
    title: 'インデックステーブル付ツーリングブロック',
    description: '横型MC主軸操作による割り出し',
    tags: 'インデックス,テーブル,ツーリング,横型MC,ブロック,付'
  },
  {
    id: '166',
    title: 'QG面板交換式クイックチェンジグリッパー',
    description: 'マニュアルで交換、既存ロボットの後付が容易',
    tags: '式,チェンジ,クイック,交換,QG,面板,グリッパー'
  },
  {
    id: '165',
    title: 'NTSQジョー交換式グリッパー',
    description: '工具不要でスピーディーなジョー交換',
    tags: '式,ジョー,交換,グリッパー,NTSQ'
  },
  {
    id: '164',
    title:
      '次世代の標準チャック BRシリーズ 分解作業手順のご紹介｜株式会社北川鉄工所',
    description:
      '常識を覆す把握精度で生産性の向上に寄与するBRシリーズ。BRシリーズの特長としては、把握精度mmTIR以下を実現したことや、ジョーの浮き上がりを軽減することで安定した把握精度を保ち、対向軸旋盤で回転中のワーク受け渡しの安定性向上を担保していること、そしてKitagawa B・BB チャックとの互換性があることなどが挙げられます。',
    tags: '紹介,次世代,株式会社,北川鉄工所,BRシリーズ,分解,チャック,手順,作業,BR,シリーズ,ご,Kitagawa B・BB チャック,標準'
  },
  {
    id: '163',
    title: 'BRチャック性能解説',
    description: '把握精度mmTIR以下を達成した、高精度チャック',
    tags: 'チャック,性能,BR,解説'
  },
  {
    id: '162',
    title: 'BRチャック取り付け',
    description: 'BRチャック取り付け作業手順のご紹介',
    tags: 'チャック,取り付け,BR'
  },
  {
    id: '161',
    title: 'BRチャック取り外し',
    description: 'BRチャック取り外し作業手順のご紹介',
    tags: 'チャック,BR,取り外し'
  },
  {
    id: '160',
    title: '北川鉄工所会社案内',
    description: 'ものづくり企業KITAGAWAの挑戦',
    tags: 'KITAGAWA,会社案内,北川鉄工所'
  },
  {
    id: '159',
    title: '新製品RSレーザースキャナー',
    description: 'RSレーザースキャナーのご紹介',
    tags: 'RS,RSレーザースキャナー,レーザー,スキャナー,新製品'
  },
  {
    id: '158',
    title: 'Absolute Arm RSレーザースキャナー仕様',
    description: 'レーザースキャンはより高次元へ',
    tags: 'Absolute,RS,仕様,レーザー,スキャナー,レーザースキャン,Arm'
  },
  {
    id: '157',
    title: 'AICON TubeInspect P',
    description: '曲げチューブやワイヤーのハイクオリティな分析',
    tags: 'P,TubeInspect,AICON'
  },
  {
    id: '156',
    title: 'PrimeScan',
    description: '産業用部品向けの高精度Dデジタル射影',
    tags: 'PrimeScan'
  },
  {
    id: '155',
    title: 'SmartScan',
    description: '測定のために生み出された光学Dスキャナー',
    tags: 'SmartScan,光学Dスキャナー'
  },
  {
    id: '154',
    title: 'DPA Industrial',
    description: '現場仕様向けハイエンド写真測量システム',
    tags: 'ハイエンド写真測量システム,Industrial,DPA'
  },
  {
    id: '153',
    title: '製造現場の生産性向上のススメ！',
    description: '製造情報管理のご紹介',
    tags: '生産性,向上,製造,現場,ススメ'
  },
  {
    id: '152',
    title: 'INTEGREXiH ST',
    description: 'INTEGREXiH STのご紹介',
    tags: 'ST,INTEGREXiH,INTEGREXiH ST'
  },
  {
    id: '151',
    title: 'EMUGEFRANKEN',
    description: 'エムーゲ・フランケン周年の会社紹介',
    tags: 'EMUGEFRANKEN,エムーゲ・フランケン'
  },
  {
    id: '150',
    title: 'クイックチェンジ式タップホルダー',
    description: '同期ズレを吸収するタップホルダー、工具なしでタップ交換可能',
    tags: 'ホルダー,チェンジ,式,タップ,クイック'
  },
  {
    id: '149',
    title: 'インサート式ヘリカルねじ切りカッター',
    description: '一体型先端交換式のねじ切りカッター',
    tags: 'ねじ切り,式,ヘリカル,カッター,インサート'
  },
  {
    id: '148',
    title: 'SUSのミリング加工',
    description: 'SUSなどのステンレス向け、仕上げはドライ加工も可能',
    tags: 'SUS,ステンレス,ミリング,加工'
  },
  {
    id: '147',
    title: 'SpeedsynchroNFC',
    description: '増速スピンドル同期タップホルダー、スマホで加工情報管理',
    tags: 'SpeedsynchroNFC'
  },
  {
    id: '146',
    title: 'HRC 荒加工',
    description: '多用途なデュプレックスによるHRCの加工',
    tags: 'HRC,荒,加工,デュプレックス'
  },
  {
    id: '145',
    title: 'トロコイド加工・チタン',
    description: 'トロコイド加工用、チタンの加工デモ',
    tags: 'トロコイド加工,トロコイド,加工,チタン'
  },
  {
    id: '141',
    title: '鋼用転造タップ',
    description: '鋼に特化した転造タップシリーズ',
    tags: 'タップ,鋼,転造タップシリーズ,用,転造'
  },
  {
    id: '140',
    title: 'DrillModularExtended',
    description: '先端交換式ドリル、主にねじの下穴用',
    tags: '先端交換式ドリル,DrillModularExtended'
  },
  {
    id: '139',
    title: 'トロコイドによるバルブブロックの加工',
    description: 'トロコイド加工用、新たにxd長さが登場',
    tags: 'バルブ,加工,ブロック,xd,トロコイド'
  },
  {
    id: '138',
    title: '長さ機能調整付きタップホルダー',
    description: '同期ズレを吸収するタップホルダー、長さが無段階で調整可能',
    tags: 'ホルダー,機能,タップ,付き,長,調整'
  },
  {
    id: '137',
    title: 'ネジ開始位置の検査および管理システム',
    description: 'スパークプラグの向きを管理するゲージシステム',
    tags: '検査,ゲージシステム,ネジ,位置,開始,管理,システム'
  },
  {
    id: '136',
    title: 'FiberCut',
    description: 'CFRP等の繊維強化型樹脂の切削加工',
    tags: 'FiberCut,CFRP'
  },
  {
    id: '135',
    title: 'SCの加工',
    description: 'SCを種類の工具で加工します。',
    tags: '加工,SC'
  },
  {
    id: '134',
    title: '【】マシニングセンタの穴あけ＆タップ加工スピードを比較してみた。',
    description:
      'スマホやパソコンと違って、簡単には性能比較できない工作機械。スペック表を見比べても、加工スピードを実感しづらいのが正直なところです。「それなら、自分たちでやってみようじゃないか！」というわけで、私たちテクトレージ社の技術チームが実験してみました。チャレンジしたのは、brother社 SXとFANUC社 alphaLiB ADVによる、穴あけ＆タップ加工のスピード比較です。',
    tags: '加工,FANUC社,alphaLiB ADV,技術チーム,brother社 SX,タップ,テクトレージ社,穴あけ,スピード,マシニングセンタ'
  },
  {
    id: '133',
    title: 'NCマクロプログラム ～活用編Ⅱ～',
    description: 'NCマクロプログラムのご紹介',
    tags: '編,活用,NC,プログラム,NCマクロプログラム,マクロ'
  },
  {
    id: '132',
    title: 'NCマクロプログラム ～活用編Ⅰ～',
    description: 'NCマクロプログラムのご紹介',
    tags: '編,活用,NC,プログラム,NCマクロプログラム,マクロ'
  },
  {
    id: '130',
    title:
      'DMG MORI DMG森精機 東京グローバルヘッドクォータ東京デジタルイノベーションセンタのご紹介',
    description:
      '東京江東区にある「東京グローバルヘッドクォータ」のご紹介映像です。',
    tags: 'ヘッド,江東区,デジタル,クォータ,DMG森精機,ご,DMG,イノベーション,グローバル,東京,東京グローバルヘッドクォータ,MORI,センタ,紹介'
  },
  {
    id: '128',
    title: 'DMG MORIの技術 中古機械の再生工程「立形マシニングセンタ NVX編」',
    description: '中古機械の再生工程',
    tags: '機械,NVX,編,形,中古,工程,立,再生,DMG,MORI,技術,マシニングセンタ'
  },
  {
    id: '127',
    title: 'DMG MORI ゼロスラッジクーラントタンク（Zero Sludge Coolant Tank）',
    description:
      '鋳物スラッジをサイクロンフィルターで高効率に回収するクーラントタンクです。',
    tags: 'Coolant,Sludge,Tank,Zero,ゼロスラッジクーラントタンク,DMG,鋳物スラッジ'
  },
  {
    id: '126',
    title: 'DMG MORI my DMG MORI ご紹介映像',
    description: 'DMG MORIオーナー様専用ウェブサービス',
    tags: '映像,my,ご,オーナー,DMG,MORI,紹介'
  },
  {
    id: '125',
    title: '【】工作機械 高性能主軸「MASTERシリーズ」',
    description: 'Masterシリーズのご紹介',
    tags: '機械,Masterシリーズ,MASTER,主軸,シリーズ,高性能,工作'
  },
  {
    id: '123',
    title: 'DMG MORI DMU rd Generation with PH',
    description:
      '次工程の段取りが可能となるパレットハンドリングシステムのご紹介',
    tags: 'with,DMU,rd,Generation,パレットハンドリングシステム,DMG,PH,MORI'
  },
  {
    id: '122',
    title: 'DMG MORI アディティブマニュファクチャリング',
    description: '金属積層造形加工機のご紹介',
    tags: 'アディティブ,マニュファクチャリング,MORI,DMG'
  },
  {
    id: '121',
    title: 'VARIAXIS C',
    description: 'VARIAXIS C',
    tags: 'VARIAXIS,C'
  },
  {
    id: '120',
    title: 'VARIAXIS i AWC',
    description: 'VARIAXIS i AWC',
    tags: 'i,VARIAXIS,AWC'
  },
  {
    id: '119',
    title: 'OPTIPLEX DDL',
    description: 'OPTIPLEX DDL',
    tags: 'OPTIPLEX,DDL,OPTIPLEX DDL'
  },
  {
    id: '117',
    title: 'INTEGREXiH ST',
    description: 'INTEGREXiH STのご紹介',
    tags: 'ST,INTEGREXiH,INTEGREXiH ST'
  },
  {
    id: '115',
    title: 'FJVFace',
    description: 'FJVFaceについて',
    tags: 'FJVFace'
  },
  {
    id: '114',
    title: 'thAXIS',
    description: '軸バイスのご紹介',
    tags: 'thAXIS'
  },
  {
    id: '102',
    title: 'DMG MORI 自動化システム「MATRIS NVX',
    description:
      '立形マシニングセンタNVX nd Generationと自動化システム MATRISの紹介',
    tags: 'MATRIS,nd Generation,NVX,立形マシニングセンタNVX,自動化,DMG,MORI,システム'
  },
  {
    id: '101',
    title: 'DMG MORI LASERTEC DUAL SLM',
    description: 'パウダーベッド方式のレーザ加工機LASERTEC DUAL SLMのご紹介',
    tags: 'レーザ加工,DUAL,SLM,LASERTEC DUAL SLM,パウダーベッド方式,LASERTEC,DMG,MORI'
  },
  {
    id: '100',
    title: 'DMG MORI 大型軸加工機「DMU Gantry」',
    description: 'DMU Gantryのご紹介',
    tags: 'DMU Gantry,加工,DMU,大型,機,軸,DMG,MORI,Gantry'
  },
  {
    id: '99',
    title:
      'DMG MORI 立形マシニングセンタの操作で特に反響が大きかったつの新機能',
    description: '立形マシニングセンタの操作で特に反響が大きかったつの新機能',
    tags: 'かったつ,操作,形,大き,立形マシニングセンタ,反響,立,新機能,DMG,MORI,マシニングセンタ'
  },
  {
    id: '98',
    title: 'DMG MORI 立形マシニングセンタ「NVX nd Generation」',
    description: 'NVX nd Generationのご紹介',
    tags: 'NVX,NVX nd Generation,形,Generation,立,DMG,nd,MORI,マシニングセンタ'
  },
  {
    id: '97',
    title: 'DMG MORI 立形マシニングセンタ CMX V のご紹介',
    description: '立形マシニングセンタ CMXVのご紹介',
    tags: '紹介,形,立,V,ご,立形マシニングセンタ CMXV,DMG,MORI,CMX,マシニングセンタ'
  },
  {
    id: '96',
    title: 'DMG MORI NTX nd Generation 切削能力',
    description: 'NTXシリーズ 切削能力加工デモンストレーション',
    tags: 'NTX,Generation,NTXシリーズ,能力,nd,DMG,MORI,切削'
  },
  {
    id: '95',
    title: 'DMG MORI 精密工具のレーザ加工機 LASERTEC Precision Tool',
    description: '精密工具のレーザー加工機 LASERTEC PrecisionTool',
    tags: '加工,精密,機,レーザ,レーザー加工,工具,Precision,Tool,LASERTEC,DMG,MORI'
  },
  {
    id: '94',
    title: 'DMG MORI monoBLOCK for Die ＆ Mold',
    description: '金型加工に適したmonoBLOCK',
    tags: 'Mold,monoBLOCK,Die,DMG,＆,MORI,for'
  },
  {
    id: '93',
    title: 'DMG MORI 軸加工機 DMU で加工する ブレード加工',
    description: '軸加工機 DMUのブレード加工',
    tags: 'ブレード,加工,DMU,機,軸,DMG,MORI'
  },
  {
    id: '92',
    title: 'DMG MORI Axis Champion',
    description: '軸加工イメージ映像',
    tags: 'Axis,Champion,MORI,DMG'
  },
  {
    id: '87',
    title: 'はじめてのOneCNC 〜〜',
    description: 'OneCNCの機能と概要のご紹介',
    tags: '〜〜,OneCNC'
  },
  {
    id: '86',
    title: 'はじめてのOneCNC 〜〜',
    description: 'OneCNCの機能と概要のご紹介',
    tags: '〜〜,OneCNC'
  },
  {
    id: '85',
    title: 'はじめてのOneCNC 〜〜',
    description: 'OneCNCの機能と概要のご紹介',
    tags: '〜〜,OneCNC'
  },
  {
    id: '84',
    title:
      '金属積層造形パウダーヘッド方式が注目されている要因と付加価値の実現について',
    description:
      '金属積層造形パウダーヘッド方式が注目されている要因と付加価値の実現について',
    tags: '金属積層造形パウダーヘッド方式,パウダー,要因,方式,ヘッド,実現,付加価値,積層造形,金属'
  },
  {
    id: '83',
    title: 'DMG MORI 複合加工機「NTX nd Generation」',
    description: 'NTX nd Generation',
    tags: '複合,加工,NTX,機,NTX nd Generation,Generation,DMG,nd,MORI'
  },
  {
    id: '82',
    title: 'DMG MORI 東京デジタルイノベーションセンタ',
    description: '東京デジタルイノベーションセンタ',
    tags: '東京デジタルイノベーションセンタ,デジタル,イノベーション,DMG,東京,MORI,センタ'
  },
  {
    id: '81',
    title: 'DMG MORI 工程集約のつの効果を公開 アニメーションで分かりやすく解説',
    description: '工程集約で軸加工機が注目されるつの理由',
    tags: 'アニメーション,効果,解説,工程,公開,集約,DMG,つの,MORI'
  },
  {
    id: '80',
    title: 'DMG MORI 金型加工×軸加工機活用 つのメリット',
    description: '金属加工times軸加工機活用つのメリット',
    tags: '金型,加工,つ,機,活用,軸,メリット,金属加工times,DMG,MORI'
  },
  {
    id: '79',
    title: 'DMG MORI IGA INNOVATION DAYS',
    description: '伊賀イノベーションデーダイジェスト映像',
    tags: 'DAYS,IGA,INNOVATION,DMG,伊賀イノベーションデーダイジェスト,MORI'
  },
  {
    id: '78',
    title: 'DMG MORI TULIP 製造現場をデジタル化',
    description: 'TULIP 製造現場をデジタル化',
    tags: 'デジタル,製造,化,DMG,現場,MORI,TULIP'
  },
  {
    id: '77',
    title: 'DMG MORI LASERTEC D hybrid',
    description: 'LASERTEC D hybridのご紹介',
    tags: 'hybrid,LASERTEC D hybrid,D,LASERTEC,DMG,MORI'
  },
  {
    id: '76',
    title: 'DMG MORI MESSENGER メッセンジャー',
    description: 'DMG MORI MESSENGER',
    tags: 'MESSENGER,メッセンジャー,DMG,MORI,DMG MORI MESSENGER'
  },
  {
    id: '75',
    title: '電気集塵機SMOGHOGのご紹介',
    description: '電気集塵機SMOGHOGのご紹介',
    tags: '集塵機,電気,ご,SMOGHOG,紹介'
  },
  {
    id: '74',
    title: '最新工具のご紹介と加工事例',
    description: '最新工具のご紹介と加工事例',
    tags: '加工,事例,最新,工具,ご,紹介'
  },
  {
    id: '73',
    title: 'Mastercam活用例',
    description: 'Mastercam活用例',
    tags: '例,Mastercam,活用'
  },
  {
    id: '72',
    title: 'ツールクリニック',
    description: 'ツールクリニック',
    tags: 'ツールクリニック,ツール,クリニック'
  },
  {
    id: '70',
    title: 'ロボットによる着脱レス化の実際',
    description: 'ロボットによる着脱レス化の実際',
    tags: 'レス,実際,ロボット,化,着脱'
  },
  {
    id: '68',
    title: '再生型不要！新型BRチャック！',
    description: '再生型不要！新型BRチャック！',
    tags: '新型,チャック,不要,BR,型,再生,BRチャック'
  },
  {
    id: '67',
    title: '自動化提案セミナー',
    description: '自動化提案セミナー',
    tags: '提案,セミナー,自動化'
  },
  {
    id: '66',
    title: '水溶切削油のメンテナンスセミナー',
    description: '水溶切削油のメンテナンスセミナー',
    tags: 'セミナー,メンテナンス,水溶,切削油'
  },
  {
    id: '65',
    title: '最適なツーリング選定と、上手なツーリングの使い方',
    description: '最適なツーリング選定と、上手なツーリングの使い方',
    tags: '選定,上手,使い方,ツーリング,最適'
  },
  {
    id: '64',
    title: 'テクトレージPR',
    description:
      'こんにちは！ 株式会社テクトレージです。 この動画は弊社のPR動画になります。 興味のある方はぜひご覧になってください。',
    tags: '株式会社テクトレージ,テクトレージ,PR'
  },
  {
    id: '63',
    title: 'ナレッジホルダーPR',
    description: 'ナレッジホルダーのPR動画になります。',
    tags: 'ホルダー,ナレッジ,ナレッジホルダー,PR'
  },
  {
    id: '61',
    title: '機上計測器の有効活用による生産効率向上のご提案',
    description: '機上計測器の有効活用による生産効率向上のご提案',
    tags: '生産,効率,向上,機上,活用,提案,有効,ご,計測器'
  },
  {
    id: '60',
    title: 'ツーリングの基礎知識と必要な性能',
    description: 'ツーリングの基礎知識と必要な性能',
    tags: 'ツーリング,必要,性能,基礎知識'
  },
  {
    id: '59',
    title: '番でここまでできるエムーゲフランケンが提供する高効率加工のご紹介',
    description:
      '番でここまでできるエムーゲフランケンが提供する高効率加工のご紹介',
    tags: '効率,加工,高,エムーゲフランケン,番,ご,紹介'
  }
];

